[
    {
        "page": 1,
        "text": "مسلماً، كسانی كه ايمان دارند،\nكسانی كه يهودی هستند، \nمسيحيان،\nو تازه كيشان؛\nهر كسی كه \n(1) به خدا ايمان دارد، و \n(2) به روز آخر ايمان دارد، و\n(3) زندگی پرهيزكارانه‏‌ای را در پيش گيرد، \nپاداش خويش را \nاز پروردگارشان دريافت خواهد داشت.\nآنها نه از چيزی بترسند،\nو نه غمی خواهند داشت.\n[2:62 ، 5:69]\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
    },
    {
        "page": 5,
        "text": {
            "1": "تمام ادیان جهان – یهودیت، مسیحیت، اسلام، هندو، بودائی و غیره – بوسیلهٔ خرافات، سنت ها و بت قرار دادن انسانهائی مانند پیامبران و امامان به فساد شدیدی کشیده شده‌اند.",
            "2": "نقشهٔ خدا همانطوری که در تورات (ملاکی 3:1)، انجیل ( لوقا 36-‌17:22 و متی 24:27 ) و این آخرین کتاب آسمانی (3:81) ذکر شده است، حاکی از فرستادن رسول میثاق خدا بعد از پایین فرستادن تمام کتابهای آسمانی می‌باشد. وظیفهٔ اصلی رسول میثاق خدا از طرف خالق و حافظ این دنیا پاک کردن کتابهای آسمانی و متحد کردن آنها به یک پیام مشترک می‌باشد.",
            "3": "این پیشگویی مهم کتاب آسمانی بوقوع پیوسته است. رسول میثاق خدا حمایت شده با اثباتی قابل لمس آمده است. (به ضمیمهٔ شمارهٔ 2 رجوع شود). آغاز مرحلهٔ پاک شدن و وحدانیت فرا رسیده. نقشهٔ خدا بوسیلهٔ سربازان نامرعی خدا حمایت شده است. بُعد وسیع این نقشهٔ الهی دربرملا شدن متدینین دروغین و از میان برداشتن موانع ضد آزادی مانند دیوار برلین، پردهٔ آهنین و پردهٔ حصیری می باشد.",
            "4": "بنابراین، فقط یک دین مورد قبول خدا می‌باشد – تسلیم. هر فردی که تسلیم به خدا شده و پرستش خود را به تنها خدا اختصاص دهد از تسلیم شدگان بحساب می‌آید. نتیجتاً یک فرد می‌تواند یک یهودی تسلیم شده، مسیحی تسلیم شده، بودائی تسلیم شده، هندوی تسلیم شده و یا یک مسلمان تسلیم شده باشد.",
            "7": "(رشاد خلیفه, نوامبر, 1989 )"
        },
        "evidence": {
            "5": {
                "lines": {
                    "1": "تنها دين تأييد شده نزد خدا، تسليم است."
                },
                "ref": [
                    "3:19"
                ]
            },
            "6": {
                "lines": {
                    "1": "هر كسی غير از تسليم، دين ديگری برای خود اختيار كند، از او قبول نخواهد شد، و در آخرت، او با بازندگان خواهد بود."
                },
                "ref": [
                    "3:85"
                ]
            }
        },
        "titles": {
            "0": "اعلام یک دین واحد برای همه مردم"
        }
    },
    {
        "page": 6,
        "text": {},
        "evidence": {
            "1": {
                "lines": {
                    "1": "پروردگار شما، خدا، پیغمبری مثل من از میان خویشاوندان شما بر می‌انگیزد؛ به او باید گوش کنید."
                },
                "ref": [
                    "موسی در تثنیه 18:15"
                ]
            },
            "2": {
                "lines": {
                    "1": "من برای آنها پیغمبری از میان خویشاوندانشان بر می‌انگیزم، و کلمات خود را در دهان او می‌گذارم؛ او باید آنچه را من به او دستور می دهم به همهٔ آنها بگوید. اگر کسی به کلمات من گوش نکند که او به نام من صحبت می‌کند، من خودم او را مجبور می‌کنم تا جوابگوی آن باشد."
                },
                "ref": [
                    "تثنیه 19-18:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "من از پدر سؤال خواهم کرد، و او به شما ناظر دیگری خوهد داد – تا همیشه با شما باشد : حقیقت مطلق."
                },
                "ref": [
                    "عیسی در بخش یوحنا 17-14:16"
                ]
            },
            "4": {
                "lines": {
                    "1": "هنگامیکه آورندهٔ حقیقت نزد شما می‌آید، شما را به همهٔ حقایق هدایت می‌کند، و آینده را برای شما اعلام خواهد کرد."
                },
                "ref": [
                    "عیسی در بخش یوحنا 16:13"
                ]
            },
            "5": {
                "lines": {
                    "1": "رسول میثاق خدا",
                    "2": "اینک، رسول خود را می‌فرستم تا راه را قبل از من آماده سازد؛ و پروردگاری که در جستجویش بودید یکمرتبه به معبد خواهد آمد، و رسول میثاقی که آرزویش را داشتید. ",
                    "3": "بله او می‌آید، پروردگار عالم می‌گوید. اما چه کسی تحمل روز آمدن او را دارد؟ و چه کسی می‌تواند تحمل حضور او را داشته باشد؟",
                    "4": "زیرا او مانند آتش تصفیه کننده است… او می‌نشیند و تصفیه می‌کند…"
                },
                "ref": [
                    "ملاکی 3-3:1"
                ]
            },
            "6": {
                "lines": {
                    "1": "هنگاميكه تنها خدا ذكر شود، قلب كسانی كه به آخرت ايمان ندارند با بيزاری تنگ می‌شود. اما وقتی ديگران در كنار او ذكر شوند، راضی می‌شوند."
                },
                "ref": [
                    "39:45"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 7,
        "text": {
            "1": "در شب 27 ماه رمضان سال 13 (قبل از هجرت) (سال 610 میلادی)، محمد پیامبر ( روح-شخص واقعی-نه بدن ) به بالاترین نقطهٔ ممکن احضار شد، به فاصلهٔ میلیونها سال نوری از کرهٔ زمین، و این قرآن در قلب او قرار گرفت (2:185, 17:1, 44:3, 18-53:1, 97:1).",
            "2": "سپس، در طول 23 سال، از سال 610 تا 632 میلادی، قرآن بواسطهٔ جبرئیل به حافظهٔ محمد رها شد (17:106). در لحظهٔ رها شدن، محمد با دقت فراوان با دستهای خود آن را نوشت (ضمیمهٔ 28). آنچه محمد باقی گذاشت، قرآن کامل بود که به ترتیب نازل شدن نوشته شده بود، همراه با دستورات کامل برای قرار دادن آیات به ترتیبی که خدا تعیین کرده بود.",
            "3": "در خلال به ترتیب قرار دادن سوره‌ها و آیات قرآن، نویسندگانی که محمد را بُت قرار داده بودند، دو آیه به آخر سوره 9 اضافه کردند، آخرین سورهٔ وحی شده در مدینه. این عمل کفر آمیز باعث بوجود آمدن جنگ 50 ساله بین علی بن ابی طالب و یارانش در یک طرف، و تغییر دهندگان قرآن در طرف دیگر، شد. هنگامی جنگ تمام شد که حسین بن علی و خانواده‌اش در کربلا شهید شدند.",
            "4": "خلیفهٔ عُمَیَد، مروان بن الحکیم (مرگ 684 میلادی) «از ترس بوجود آمدن اختلافات جدید» قرآن اصلی را که محمد با دستهای خود نوشته بود، از بین برد.",
            "5": "رسول میثاق خدا شواهد هیبت‌انگیزی نشان داده است که 129-9:128 به قرآن تعلق ندارد (ضمیمهٔ 24). با خارج کردن آیات دروغین، قرآن بالأخره به حالت اول باز گردانیده شده است. نسل ما اولین نسلی است که قرآن را به حالت پاک شده و نهایی دریافت می‌دارد (به ضمیمهٔ 1 و 28 توجه کنید)."
        },
        "evidence": {},
        "titles": {
            "1": "پیشگفتار"
        }
    },
    {
        "page": 11,
        "text": {
            "1": " در 31 ژانویه 1990، کمی قبل از طلوع فجر، دکتر رشاد خلیفه، رسول میثاق خدا، توسط یک یا چند کافر که در همان شب وارد مسجد شدند و منتظر آمدن او بودند، به شهادت رسید. در واقع دکتر خلیفه هر روز در ساعات اولیه شب برای ادامه کار خود بر روی این ترجمه به مسجد می رفت.",
            "2": "به لطف خدا، او شب قبل از آن تا پایان سوره 49 را بررسی کرده بود و اکثریت ترجمه را به پایان رسانده بود. او دستورالعمل‌های دقیقی را به کسانی داده بود که در اصلاح دخیل بودند و اینکه او چه تغییراتی را لحاظ کرده بود و چه تغییراتی هنوز باید لحاظ می شد. به جز این تغییرات که او خودش به آنها اشاره کرده بود، و اشتباهات دستوری یا چاپی آشکار، متن دست نخورده باقی مانده است.",
            "3": "مطالب جدیدی به دو ضمیمه 15 و 17 اضافه شده است. چند ماه قبل از درگذشت دکتر خلیفه، معجزه ریاضی شگفت انگیزی برای تایید هر 5 دعای ارتباطی توسط برادران مسجد توسان کشف شده بود. دکتر خلیفه جزئیات این معجزات را در شماره ژانویه 1190 نشریه دیدگاه تسلیم شدگان، خبرنامه ماهانه \"اتحاد تسلیم شدگان بین الملل\"، United Submitters International، که او سردبیر آن بود، ارائه کرده بود. آنها در اینجا در ضمیمه 15 در بخش دعاهای ارتباطی آورده شده اند.",
            "4": "در شماره فوریه 1190 دیدگاه تسلیم شدگان Submitters Perspective که او قبل از مرگش نوشت و منتشر کرد، دکتر خلیفه از طریق قرآن تایید کرد که پرهیزگاران واقعاً نمی‌میرند - آنها مستقیماً به بهشت می‌روند. این مقاله در ضمیمه 17، که به در مورد مرگ است، آورده شده است.",
            "5": "بنابراین، ضمیمه ها با استفاده از مطالب خود ایشان به ‌روز رسانی شد. اصلاحات جزئی نیز باید در برخی جداول ریاضی در ضمیمه های 1، 2، 24 و 29 انجام می ‌شد. دو جدول نادرست بودند و بنابراین حذف شدند.",
            "6": "در ماه های بعد از شهادت دکتر خلیفه این اطمینان را داشتیم که کانالی که وی برای کشف پارامترهای عددی تعبیه شده در قرآن باز کرد بسته نشده و این اکتشافات به جریان خود ادامه می دهند و در کارهای دیگر منتشر خواهند شد.",
            "7": "دکتر رشاد خلیفه، رسول میثاق خدا، مانند همه رسولان پیش از خود رفته است، اما پیام پاکسازی شده زنده است و تا آخر این جهان حفظ خواهد شد وآن قرآن است.",
            "10": "وحدت جهانی",
            "11": "رمضان 1412  (مارس 1992) "
        },
        "evidence": {
            "8": {
                "lines": {
                    "1": "تو قطعا خواهید مرد، همانطور که آنها خواهند مرد."
                },
                "ref": [
                    "39:30"
                ]
            },
            "9": {
                "lines": {
                    "1": "خدا: غیر از او خدایی نیست؛ زنده، جاودان."
                },
                "ref": [
                    "3:2-3"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 13,
        "text": {
            "1": "اين آخرين پيغام خدا است به بشريت. همه پيغمبران خدا به اين دنيا آمده ا ند و همه کتابهاى آسمانى تحويل داده شده اند. موقع آن رسيده است تا همه پيغامهاى تحويل داده شده بوسيله پيغمبران خدا پاکسازى و يکى شوند و اعلام شود که از اين پس، تنها يک دين از نظر خدا قابل قبول است، \"تسليم\" (85، 3:19). \"تسليم\" دينى است که بواسطه آن قدرت مطلق خدا را درک ميکنيم، و به اين اعتراف محکم ميرسيم که تنها خدا همه قدرتها را در دست دارد؛ هيچ موجودى ديگرى هيچ قدرتى که از او جدا باشد، ندارد. نتيجه طبيعى چنين درکى آن است که زندگى و ستايش خود را فقط و فقط به تنها خدا اختصاص دهيم. اين اولين دستور همه کتابهاى آسمانى از جمله عهد قدیم تورات، عهد جدید انجيل، و قرآن عهدنهایی است.",
            "4": "در حاليکه همه اديان بواسطه ساخته هاى انسانى، رسم و رسوم، و قوانين بت پرستى دروغين به فساد کشيده شده اند، ممکنست در هر دينى “تسليم شدگان” وجود داشته باشند. ممکنست تسليم شدگانى باشند که مسيحى، يهودى، مسلمان، هندو، بودايى يا چيزهاى ديگرى باشند. اين تسليم شدگان همگى دينى را تشکيل ميدهند که تنها دين قابل قبول از نظر خدا است. همانطور که در صفحه اول اين کتاب تاکيد شده است، همه تسليم شدگانى که خود را به تنها خدا اختصاص داده اند، و هيچ بتى در کنار خدا قرار نميدهند، به درگاه ابدى خدا بخشوده ميشوند (2:62). صفت مشخصه تسليم شدگان واقعى آن است که آنها هيچ چيز قابل اعتراضى در قرآن پيدا نخواهند کرد.",
            "5": "با آمدن اين کتاب، پيغام خدا به دنيا اکنون کامل شده است. اکنون ما جواب ضرورى ترين سؤالات خود را که مدتها منتظر آن بوده ايم- ما کى هستيم، دليل حيات ما چيست، چطور به اين دنيا آمديم، از اينجا به کجا ميرويم، کدام دين، دين حقيقى است، آيا تکامل بوده و يا خلقت، و غيره.",
            "6": "سیزده"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "بشنو اى اسراييل! پروردگار، خداى ما، واحد است!",
                    "2": "بنابراين، پروردگار، خداى خود را ستايش کنيد",
                    "3": " از صميم قلب،",
                    "4": " با همه روح، ",
                    "5": "با همه فکر، ",
                    "6": "و با تمام قدرتى که داريد."
                },
                "ref": [
                    "تثنیه 5-6:4",
                    "لوقا 30-12:29",
                    "قرآن 3:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "بياييد به ذکر خدا بپردازيم و صفات با شکوه او، ",
                    "2": "کسى که در اين جهان منشا، همه چيز است بعنوان بوجود آورنده آن، ",
                    "3": "کسى که سزوار ستايش است بعنوان حاضر، قادر مطلق، آگاه ",
                    "4": "و واجب الوجود هوشيار،",
                    "5": " کسى که جهالت و آلودگى را از فکر دور ميکند، ",
                    "6": "و هوش ما را پاکيزه و هوشيار ميکند."
                },
                "ref": [
                    "گاياترى مانترا",
                    "ياجور ودا"
                ]
            }
        },
        "titles": {
            "0": "مقدمه",
            "1": "به نام خدا، بخشنده‏‌ترين، مهربانترين"
        }
    },
    {
        "page": 14,
        "text": {
            "1": "بعضى ها ممکنست تعجب کنند: “چرا خدا اينقدر صبر کرد تا پيغامش را کامل و متحد کند مردمى که از زمان آدم تا بحال کتاب کامل را دريافت نکردند، چه ميشوند با توجه به اينکه قرآن جواب اين سؤالات را در آيه 20:52 ميدهد، از طريقه آمارى ساده متوجه ميشويم که جمعيت دنيا از ابتدا تا بحال بيش از 7،000،000،000 نفر نبوده است. از حالا تا آخر دنيا، سال 2280 ميلادى (ضمیمه 25)، تخمين زده شده که جمعيت دنيا به بيش از 75،000،000،000 نفر ميرسد. بنابراين، قرار است که اکثر مردم پيغام پاک شده و يکى شده خدا را دريافت دارند (به شکل توجه کنيد).",
            "3": "همه چيز بيليون ها سال پيش آغاز شد، هنگاميکه يکى از مخلوقات رده بالاى خدا، شيطان، از روى خود خود خواهى اين عقيده را پرورش داد که غير از خدا او هم ميتواند بعنوان خدايى مستقل، قلمرويى را اداره کند. اين مبارزه با قدرت مطلق خدا نه تنها کفر آميز بود، بلکه اشتباه هم بود. شيطان از اين حقيقت که فقط خدا خصوصيات و توانايى خدا بودن را دارد، و اينکه خدايى خيلى بيش از اينها است که او فکر ميکرد، غافل بود. خود خواهى_سرکشى همراه با جهالت_بود که باعث شد شيطان باور کند که او ميتواند مانند خدا سلطنتى را اداره کند، و آنرا بدون مرض، بدبختى، جنگ، تصادفات، و هرج و مرج بچرخاند. اکثر مخلوقات خدا با شيطان مخالفت کردند. اما هنوز اقليت محدود خود خواهان که به درجات مختلف با او موافقت کردند، در حدود بيليونها بودند. بنابراين، مجادله آشکارى در ميان جمعيت بهشتى در گرفت (38:69). مبارزه غير قابل درک دشمنان با قدرت مطلق خدا به بهترين نحو پاسخ داده شد، و حل شد. پس از اينکه به شورشيان فرصت کافى داده شد تا به جنايت خود اعتراف کنند و تسليم او شوند، خدا تصميم گرفت تا شورشيان سرسخت را روى سفينه اى به اسم زمين تبعيد نمايد، و باز هم فرصت ديگرى به آنها بدهد تا خود را بخشوده سازند.",
            "4": "اگر شما ادعا ميکنيد که ميتوانيد هواپيمايى را به پرواز در آوريد، بهترين طريقه آمازيش ادعاى شما اين است که هواپيمايى به شما بدهند و از شما بخواهند تا آنرا به پرواز در آوريد. اين دقيقا همان کارى است که خدا در پاسخ به ادعاى شيطان که او ميتواند خدا باشد، انجام داد؛ خدا او را خدايى موقت در کره بسيار کوچکى به اسم زمين قرار داد (2:30، 36:60). کسانيکه با شيطان موافقت کردند، به آنها فرصتى داده شد تا خود خواهى خود را از بين ببرند و تسليم قدرت مطلق خدا شوند. در حالى که اکثر موجودات گناهکار از اين فرصت استفاده کردند، عده بسيار بسيار کمى که در حدود 150 بيليون ميشدند، از اين فرصت مناسب استفاده نکردند (33:72 ).",
            "5": "چهارده"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "جمعیت جهان از هم اکنون (1990) تا پایان جهان (2280).",
                    "2": "بخش سیاه نشان دهنده جمعیت جهان از زمان آدم است"
                },
                "ref": [
                    "20:52"
                ],
                "special": {
                    "key": 1,
                    "data": [
                        7,
                        77
                    ]
                }
            }
        },
        "titles": {
            "1": "قبل از خلقت"
        }
    },
    {
        "page": 15,
        "text": {
            "1": "مجادله جمعيت بهشتى باعث شد تا مخلوقات خدا به گروهاى مختلفى دسته بندى شوند:",
            "2": "مخلوقاتى که هرگز قدرت مطلق خدا را مورد سؤال قرار ندادند به عنوان فرشتگان دسته بندى شدند؛ آنها ميدانستند که فقط خدا قدرت و توانايى آن را دارد که خدا باشد. اکثريت مخلوقات خدا- تعدادى بيشمار- جزء اين دسته هستند. تعداد فرشتگان آنقدر زياد است که حتى خود فرشتگان هم تعداد خود را نميدانند؛\n فقط خدا تعداد آنها را ميداند (74:31).",
            "3": "اگر چه فرشتگان پيشنهاد کردند که شورشيان و رهبرشان بايد از درگاه سلطنت خدا تبعيد شوند (2:30)، آن بخشنده ترين خواست تا به شورشيان فرصتى بدهد تا به جنايت خود اعتراف کنند، توبه کنند، و به قدرت مطلق او تسليم شوند (33:72). همانطور که در شکل بالا نشان داده شده است، اکثر شورشيان از پيشنهاد مرحمت آميز خدا که ورود مجدد به درگاه سلطنت او باشد، استفاده کردند. آنها موافقت کردند تا خود خواهى خود را از بين ببرند، و به اين دنيا بيايند، در نقش مطيع و تابع، براى جبران کفرشان. در عوض نقش مطيع شان در اين دنيا، اين موجودات به درگاه سلطنت جاودانى خدا بخشوده ميشوند (6:38). اسب، سگ، درخت، خورشيد، ماه، ستارگان، همينطور بچه هاى ناقص الخلقه و عقب افتاده از جمله اين مخلوقات خردمند هستند که به جنايت خود اعتراف کردند و توبه کردند:",
            "5": "اسب خود خواهى ندارد. صاحب اسب ميتواند ثروتمند باشد يا فقير، بلندقد يا کوتاه قد، چاق\n\n يا لاغر جوان يا پير، اسب به همه آنها خدمت ميکند. سگ خود خواهى ندارد؛ دم خود را\n براى صاحبش تکان ميدهد، چه صاحب او فقير باشد چه ثروتمند. خورشيد \nهمه روزه سر وقتى که خدا تعيين کرده است، طلوع ميکند و غروب ميکند. ماه \nمدار تعيين شده برايش را به دور زمين، بدون کوچکترين انحرافى دنبال ميکند. بدن انسان\n لباس موقتى- متعلق به زمين است؛ در نتيجه تسليم شده است. \nقلب، ششها، کليه ها، و ديگر اعضاء بدن عمليات خود را بدون کنترل ما انجام ميدهند.",
            "6": "پانزده"
        },
        "evidence": {
            "0": {
                "lines": {
                    "1": "ناحیه سفید نمایانگر اکثریتی است که با شیطان موافق نبودند.",
                    "2": "ناحیه خاکستری نمایانگر اکثریتی است که توبه کردند و تسلیم شده اند."
                },
                "ref": [],
                "special": {
                    "key": 2,
                    "data": []
                }
            },
            "3": {
                "lines": {
                    "1": "آيا متوجه نميشوى که همه چيز در آسمانها و در زمين به خدا سجده ميکنند؛ خورشيد، ماه، ستارگان، کوهها، درختان، حيوانات، و همچنين بسيارى از مردم ؟",
                    "2": "اگر چه سرنوشت بسيارى از مردم عذاب است."
                },
                "ref": [
                    "22:18"
                ]
            },
            "4": {
                "lines": {
                    "1": "ستارگان و درختان سجده مى کنند."
                },
                "ref": [
                    "55:6"
                ]
            }
        },
        "titles": {
            "2": "(1) فرشتگان",
            "3": "(2) جانوران و اشياء"
        }
    },
    {
        "page": 16,
        "text": {
            "1": "شورشيان سرسخت و يک دنده- انسانها و جنها- از اعتراف به جنايت خود خود دارى کردند، و ترجيح دادند که شاهد نمايش ادعاى شيطان باشند. اين موجودات خودخواه که حتى وقتى به آنها فرصتى داده شد، به قدرت مطلق خدا تسيلم نشدند، به دو دسته تقسيم شدند. نيمى که کمتر متقاعد نظريه شيطان بودند، بعنوان انسانها دسته بندى شدند. اگر چه آنها در باره ادعاى شيطان شک داشتند، اما نسبت به قدرت مطلق خدا ايستادگى کامل نکردند. خود خواهى است که باعث شد اين مخلوقات از قدرت مطلق خدا قدردانى نکنند، خودخواهى است که آنها را از تسليم شدن باز داشت، هنگاميکه چنين فرصتى به ايشان داده شد (33:72 )، و خود خواهى است که در ميان اکثر ما، و بخشوده شدن ما به درگاه خدا قرار ميگيرد (25:43). به اين خاطر است که “از بين بردن خود خواهى” يکى از اولين دستورات در قرآن است (2:54).",
            "2": "نيمى ديگر از مخلوقات گناهکار، آنهايى که بيشتر به طرف نظريه شيطان گرايش داشتند و بيشترين خود خواهى را نشان دادند، در گروه جنها دسته بندى شدند. نقشه خدا بود که براى هر انسان از لحظه تولد تا مرگ يک جن تعيين کند. جن همنشين انسان، نماينده شيطان است و مدام ديدگاه او را ترويج ميدهد (50:23, 50:27). هم به جنها، و هم به انسانها در اين دنيا فرصت پر ارزشى داده شده است تا دوباره همه چيز را مطالعه کنند، خود خواهى خود را متهم کنند و با تسليم شدن به قدرت مطلق خدا بخشيده شوند. هر گاه انسانى به دنيا مى آيد، جنى هم بدنيا مى آيد و براى انسان جديد تعيين ميگردد. ما از قرآن مى آموزيم که جنها نواده هاى شيطان هستند (18:50، 7:27). وقتى جنى به دنيا مى آيد و براى انسان تعيين ميگردد، جن همنشين هميشگى انسان ميماند تا شخص بميرد. سپس جن آزاد ميشود، و چند قرن زندگى ميکند. هم جنها و هم انسانها موظف هستند تا خداى يکتا را پرستش کنند (51:56).",
            "3": "مجادله اى که در جمعيت بهشتى درگرفت همانطور که در آيه 38:69 آمده است، و در بالا تسريح شده، ثابت ميکند که مخلوقات خدا آزادى انتخاب دارند؛ آنها عقايد خود را دارند. شورش اقليت کمى در ميان موجودات خدا، باعث تأکيد اين حقيقت شگفت انگيز شده است که موجودات خدا به اين دليل به او خدمت ميکنند که آنها از شکوه و عظمت بى انتهاى خدا قدردانى ميکنند. بدون شورش، ما هرگز نمى فهميديم که آزادى هديه خدا است به مخلوقاتش.",
            "4": "حتى در بعد دنيايى ما، هر شرکتى توقع دارد که کارمندانش وفادار باشند و به نفع شرکت کار کنند. اگر کارمندى فعاليتهايش را کاملا به شرکت اختصاص ندهد، يا نشان بدهد که به گروههاى مخلتف گرايش دارد، بزودى عذر او خواسته خواهد شد. چون انسانها و جنها طرفدار شيطان شدند و سپس پيشنهاد خدا را در باره تجديد نظر در اعمال شورشى خود رد کردند، فرشتگان انتظار داشتند که شيطان و يارانش از درگاه خدا تبعيد شوند (2:30). رحمت بسيار خدا بود که او به ما اين فرصت دوباره را عطا کرد تا به جنايت خود اعتراف کنيم و خود را بخشنوده سازيم.",
            "5": "شانزده"
        },
        "evidence": {},
        "titles": {
            "1": "(3) انسان ها",
            "2": "(4) جن ها",
            "3": "خدا آدم ماشينى نميخواهد",
            "4": "بخشنده ترين، مهربانترين"
        }
    },
    {
        "page": 17,
        "text": {
            "1": "جهت انجام اين نقشه بسيار سخاوتمندانه براى بخشش، خدا “مرگ را آفريد” ( 2-67:1 ). نقشه الهى لازم داشت که شورشيان به هستى ديگرى وارد شوند، جاييکه از مشاجره بهشتى هيچگونه خاطره اى نداشته باشند. تحت شرايط خاص اين دنيا انسانها و جنها هم پيغام خدا، و هم پيغام شيطان را دريافت ميکنند، سپس آزادانه هر کدام را که بخواهند انتخاب ميکنند. بر اساس تصميم آزادنه شان، آنها يا به درگاه سلطنت خدا بخشوده ميشوند، و يا تا ابد با شيطان تبعيد ميشوند.",
            "2": "براى تاکيد اينکه سلطنت شيطان بى اهميت و ناچيز است، خدا بيليونها کهکشان آفريد، همراه با يک بيليون تريليون ستاره، در جهانى که پنهاى آن بيليونها سال نورى است. اگر به طرف خورشيد با سرعت نور مسافرت کنيم (000، 000، 93 ميل ) در مدت 8 دقيقه به آن ميرسيم. اگر همينطور ادامه دهيم پس از 70,000-50 سال با سرعت نور، به راه شيرى ميرسيم. رسيدن به نزديکترين کهکشان، 000، 2000 سال با سرعت نور طول ميکشد، و حداقل 000، 000، 2000 کهکشان در “کيهان ما” وجود دارد. از مرز کهکشان خودمان، با قويترين تلسکوبها، زمين تقريبأ غير قابل رويت است، چه برسد به اينکه از مرز کيهانمان نگاه کنيم. گويى که آسمان ما به اندازه کافى وسيع نبود، خدا 6 کيهان بزرگتر خلق کرد که آسمان ما را احاطه ميکند (67:3 و 2:29). خدا سپس شيطان را آگاه ساخت که ذره کوچکى در کوچکترين و داخلى ترين آسمان، به اسم سياره زمين، قلمرو سلطنت او خواهد بود. براى اجراى نقشه خدا لازم بود که انسانها و جنها در آسمانى قرار بگيرند که نتوانند وجود جسمى او را تحمل کنند (7:143). بنابراين، شيطان قلمرو کوچکش را دور از وجود جسمى خدا فرمانروايى مکند، اگر چه با علم و کنترل کامل خدا. همچنين بايد توجه کرد که تعداد شورشيانى که توبه کردند آنقدر زياد بود که سياره زمين نميتوانست همه آنها را جا دهد. در وضع کنونى، تعداد حيوانات در اين سياره، خيلى بيشتر از تعداد انسان ها است. زمين غير قابل کنترلى لازم بود تا تمام شورشيان توبه کرده را جاى دهد. به همين دليل تعداد بيشمارى از مخلوقات در فضا گذاشته شدند.",
            "3": "بدن اولين انسان بر طبق دستورات خدا، بواسطه فرشتگان خدا در زمين شکل گرفت (7:11). سپس خدا اولين شخص، آدم را براى آن بدن تعيين نمود. هنگاميکه خدا فرشتگان را آگاه ساخت که آنها به انسان در خلال امتحان خدمت خواهند کرد- محافظت از آنها، هدايت بادها، تقسم باران و رزق و غيره- شيطان تنها کسى بود که از “سجده کردن” امتناع کرد ( 2:34، 15:31، 38:74 ). جفت آدم با خصوصيات زنانه، از آدم درست شد، و خدا دومين انسان را براى بدن او تعيين کرد. در حالى که بدن خالى ( بدون روح) آدم و حوا روى زمين بود، روح آنها يعنى شخص واقعى، در بهشت اقامت داشت. آدم و حوا در بهشت باقى ماندند تا ماداميکه از دستورات خدا پيروى ميکردند. هنگاميکه در عوض به شيطان گوش دادند، آنها طبيعت پر از عيب انسان را در همه ما نشان دادن، و بلافاصله متعلق به سلطنت شيطان در زمين شدند- “بدن آنها بر ايشان نمايان شد” ( 7:20، 20:121 ). و بقيه تاريخ است.",
            "4": "هفده"
        },
        "evidence": {},
        "titles": {
            "2": "سلطنت موقتى شيطان",
            "3": "آدم و حوا"
        }
    },
    {
        "page": 18,
        "text": {
            "1": "به امتحان گذاشتن جنها و انسانها، به اين معنى بود که هر گاه انسانى بدنيا آيد، شيطان هم توليد مثل کند. همانطوريکه در بالا اشاره شد، هر گاه انسانى به دنيا مى آيد، جنى هم به دنيا مى آيد که همنشين هميشگى آن انسان است. هر انسانى در معرض تحريکات پيوسته نماينده شيطانى که در همان بدن از موقع تولد تا مرگ زندگى ميگند، قرار ميگيرد. نماينده شيطان سعى دارد تا انسان همنشين را به ديده شيطانى متقاعد سازد: که خدا تنها کافى نيست. در روز قضاوت همنشين جن، بعنوان شاهد بر عليه انسان خواهد بود (43:38 ، 50:27 ،50:23 ). بسيارى از جنهاى همنشين بواسطه انسان همنشين به ديدگاه خدا باز ميگردند.",
            "2": "خدا بشر را بدون آمادگى رها نکرد. براى کمک به انسانها در آخرين فرصتشان که در کفر خود تجديد نظر کنند، هر شخصى با دانشى ذاتى که فقط خداى تنها، و نه هيچ کس ديگرى، پروردگار و ارباب ما است، به دنيا مى آيد ( 173-7:172 ). به جنها اين دانش ذاتى داده نشده است، اما به آنها طول عمرى بسيار طولانى تر و توانايى بيشترى داده شده تا نشانه هاى خدا را در سراسر داخلى ترين آسمان مطالعه کنند. از آنجاييکه آنها نقطه نظر شيطان را ترويج ميدهند، طبيعت ذاتى آنها بشدت به سوى پرستش خدايان متعدد است. بعلاوه حس ذاتى درون ما که تنها خدا را پرستش کنيم، خدا رسولانى فرستاد تا ما را کمک کنند که بخشوده شويم. با در نظر داشتن تمام اينها، ما ميتوانيم از اينکه تنها گناه غير قابل بخشش (چنانچه تا مرگ ادامه يابد) بت پرستى است، قدردانى کنيم: ايمان به اينکه هر کسى غير از خدا قدرت دارد.",
            "3": "به انسان 40 سال فرصت داده شده تا مطالعه کند، و دور و بر خود را ببيند، تفکر کند، و همه نقطه نظرها را مورد مطالعه قرار دهد قبل از اينکه اين بزرگترين تصميم را بگيرد-که يا از نقطه نظر شيطان پيروى کند يا از قدرت مطلق خدا. هر کس قبل از 40 سالگى بميرد، به بهشت ميرود (46:15 و ضمیمه 32). رحمت بيش از حد خدا از اينجا آشکار ميشود که حتى کسانيکه به قرآن ايمان دارند برايشان قبول چنين قانون الهى دل رحمانه اى مشکل است.",
            "4": "رسولان خدا، مژده فرصت خدا دادهٔ دوباره بخشيده شدن را به ما دادند، و آنها با نشانه هاى محکم حمايت شدند. هنگاميکه موسى نزد فرعون رفت، او با معجزاتى مانند تبديل شدن چوبدستى او به مار حمايت شد. عيسى به خواست خدا از گل، پرندگان زنده کرد. محمد، پيغمبر، رسول خدا که اين آخرين پيام را تحويل داد، چنين معجزاتى آشکار نساخت (10:20). قرآن بتنهايى معجزه اى بود که مأموريت محمد را حمايت ميکرد ( 51-29:50 ) حکمت الهى بود که معجزه قرآن را از محمد 14 قرن جدا کرد. حال که متوجه ابعاد مهم معجزه رياضى قرآن ميشويم (ضميمه 1)، ميفهميم که اگر اين معجزه هم بواسطه او فرستاده ميشد، ميليونها مردم محمد را بعنوان خدا پرستش ميکردند.",
            "5": "با فرارسيدن عصر کامپيوتر، کشف ميکنيم که کد رياضى قرآن “يکى از بزرگترين معجزات” است همانطور که در 35-74:30 نوشته شده است. در حالى که معجزاتى که به رسولان قبلى داده شده از نظر زمانى و مکانى محدود بودند، اما معجزه قرآن هميشگى است. فقط عده کمى از مردم شاهد معجزات موسى و عيسى بودند، اما معجزه قرآن را هر کسى در هر زمانى ميتواند مشاهده کند. بعلاوه، معجزه قرآن صحت همه معجرات پيشين را ثابت ميکند (5:48).",
            "6": "هجده"
        },
        "evidence": {},
        "titles": {
            "1": "شيطان : پدر همه جن ها",
            "3": "40 سال مهلت",
            "5": "اثبات صحت: \nجسمى، قابل لمس، انکار ناپذير"
        }
    },
    {
        "page": 19,
        "text": {
            "1": "همانطوريکه در ضمیمه 1 شرح داده شده، معجزه رياضى قرآن بر روى عدد “19” قرار دارد. براى شرکت دادن خواننده در اين معجزه هيبت انگيز، کلمه “خدا ” در طول کتاب پررنگ و بزرگ نوشته شده است، و مجموع تکرار در گوشه پايين سمت چ هر صفحه نوشته شده است. در آخر قرآن نشان داده شده که اين مهمترين کلمه 2698 مرتبه تکرار شده است. اين مجموع مضربى از 19 است. بعلاوه، هنگاميکه شماره سوره هايى را که در آنها کلمه “خدا” آمده است، با هم جمع کنيم، مجموع ميشود 118123، که باز هم مضربى از 19 است (19×6217). مجموع شماره آياتى که کلمه “خدا” در آنها تکرار شده است، در گوشه سمت راست پايين هر صفحه نوشته شده است. اين حقايق قابل لمس را خواننده ميتواند بسادگى آزمايش کند، و اينها به تنهايى کافى است که خارق العاده بودن انشاء رياضى قرآن را ثابت کند.",
            "3": "بعلاوه انشاء رياضى خارق العاده قرآن، تعداد زيادى از حقايق قرآنى را مى يابيم که بوسيله علم جديد، ثابت شده يا بطور فرضيه وجود دارد. اين هم چند مثال از چنين اطلاعات علمى پيشرفته:",
            "5": "معجزه آساست که هيچ نکته غير منطقى در قرآن وجود ندارد. اين موضوع بخصوص بسيار مهم است هنگاميه در نظر داشته باشيم که قرآن در زمانى وحى شد که خرافات و جهالت حکم فرما بود. براى مثال، يکى از طلاب قابل احترام در ميان مسلمانان سنتى، ابن کثير است. در يکى از نوشته هاى مشهور او که قرنها بعد از زمان پيغمبر نوشته شده، ميخوانيم که کره زمين بر روى 40،000 شاخهاى گاو عظيم الجثه اى قرار دارد که بر روى نهنگ بسيار بزرگى قرار گرفته است (به تفسير آيه 68:1 توسط ابن کثير توجه کنيد).",
            "7": "نوزده"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "مجموع تعداد کلمه “خدا”\t\t  2698 \t\t(19 × 142)",
                    "2": "مجموع شماره آيات\t\t 118123\t\t (19 × 6217)"
                },
                "ref": []
            },
            "3": {
                "lines": {
                    "1": "1. زمين تخم مرغى شکل است (39:5، 79:30).",
                    "2": "2. زمين ثابت و بدون حرکت نيست؛ مدام در حال حرکت است (27:88).",
                    "3": "3. خورشيد منبع نور است، در حالى که ماه نور را منعکس ميکند (10:5، 25:61، 71:16).",
                    "4": "4. هنگاميکه به آسمان صعود ميکنيم، مقدار اکسى ن کم ميشود (6:125).",
                    "5": "5. فرضيه “انفجار عظيم” تاييد شده است (21:30).",
                    "6": "6. فرضيه “گشترش جهان” تاييد شده است (51:47).",
                    "7": "7. جهان از توده گازى آغاز شد (41:11).",
                    "8": "8.تکامل يک واقعيت است؛ در هر گروهى، تکامل يک سلسله مراتب هدايت شده الهى است (7:11، 29-15:28، 18:37، 21:30، 24:45، 9-32:7، 14-71:13، و ضمیمه 31).",
                    "9": "9. اسپرم مرد جنس نوزاد را تعيين ميکند (46-53:45)."
                },
                "ref": []
            }
        },
        "titles": {
            "3": "اثبات صحت براى امتحان خواننده",
            "5": "بدون هيچ نکته غير منطقى"
        }
    },
    {
        "page": 20,
        "text": {
            "1": "فقط چند سال پیش در سال 1975، و در همان مکانى که قرآن نازل شد، مدير دانشگاه اسلامى مدينه، در عربستان سعودى، شيخ عبدالعزيز بن باز، اعلام داشت که زمين مسطح است و بدون حرکت! (به قسمتى از کتاب او در زير توجه کنيد)",
            "5": "يکى از ناياب ترين هدفهاى هر انسانى “خوشبختى” است. قرآن رمز خوشبختى مطلق را هم در اين دنيا، و هم براى هميشه آشکار ميسازد. از قرآن مى آموزيم که خوشبختى مطلقا به کيفيت روح ارتباط ئارد. بنابراين، بدنى که هر موفقيت مادى را که ميخواهد بدست مى آورد- ثروث، قدرت، معروفيت و غيره- اغلب متعلق به شخص بدبختى است. خوشبختى مطلقا به درجه رشد و تکامل روح، يعنى شخص اصلى، بستگى دارد. قرآن راهنماى کاملى است جهت خوشبختى مطلق هم براى جسم و هم براى روح، هم در اين دنيا و هم در آخرت ابدى (ضمیمه 15).",
            "6": "در بسيارى از آيات اين کتاب ثابت شده، خدا شخصا خوشبختى را براى مومنان تضمين ميکند، هم حالا و هم براى هميشه:",
            "8": "بیست"
        },
        "picture": {
            "2": {
                "no": 1
            },
            "3": {
                "no": 2
            },
            "4": {
                "no": 3,
                "text": "ترجمه کتاب بن باز صفحه 23: “اگر همانطور که ادعا ميکنند کره زمين ميچرخد، کشورها، کوهها، درختان، درياچه ها و اقيانوسها ته نخواهند داشت و مردم خواهند ديد که کشورهاى شرقى به طرف غرب حرکت ميکنند و کشورهاى غربى به طرف شرق ميروند.”"
            }
        },
        "evidence": {
            "6": {
                "lines": {
                    "1": "مسلماً، ياران خدا، نه از چيرى بترسند، ",
                    "2": "و نه غمى خواهند داشت.",
                    "3": " آنها کسانى هستند که ايمان دارند ",
                    "4": "و پرهيزکار هستند.",
                    "5": " براى آنها است لذت و خوشبختى در اين دنيا، و در آخرت.",
                    "6": " اين قانون غير قابل تغيير خدا است. ",
                    "7": "اين است پيروزى واقعى."
                },
                "ref": [
                    "10:62-64"
                ]
            }
        },
        "titles": {
            "5": "خوشبختى مطلق: اکنون و براى هميشه"
        }
    },
    {
        "page": 21,
        "text": {
            "1": "همانطور که از آخرين پيغام آفريدگار انتظار ميرود، يکى از موضوعات برجسته قرآن دعوت همه مؤمنان به وحدت است، فرق گذاشتن بين رسولان خدا مکررا منع شده است. اگر موضوع پرستش يکى باشد، در ميان همه مؤمنان وحدت مطلق حکمفرما خواهد بود. اين عامل انسانى، يعنى تعصب نشان دادن نسبت به انسانهاى بى قدرتى مانند عيسى، محمد، و مقدسين و خود را وقف آنها کردن است که باعث جدايى، نفرت، و جنگهاى تلخى در ميان مؤمنان گمراه ميشود. مؤمنان هدايت شده خود را وقف تنها خدا ميکنند، و از ديدن مؤمنان ديگرى که خود را وقف تنها خدا کرده اند، خوشحال ميشوند، بدون در نظر گرفتن اسمى که آن مؤمنان دين خود را ميخوانند.",
            "3": "همانطور که در ضمیمه 2 توضيح داده شده، چاپ اين کتاب نشانه ظهور عصر جديدى است- عصرى که پيغامهاى خدا که بواسطه همه پيغمبرانش تحويل داده شده اند در يک پيغام يکى ميشوند. تنها دين خدا، “تسليم،” بر همه اديان ديگر مسلط خواهد شد ( 9:33؛ 48:28؛ و 61:9 ). اديان به فساد کشيده شده امروزى از قبيل يهوديت، مسيحيت، هندوييسم، بوداييسم، و اسلام بسادگى از بين خواهند رفت، و “تسليم” حکم فرما خواهد شد. اين آرزوهاى پوچ يک شخص يا گروهى از مردم نيست؛ اين قانون غير قابل اجتناب خدا است (3:19, 9:33, 41:53, 48:28, 61:9, 110:1).",
            "4": "رشاد خليفه، توسان، 26 رمضان 1409",
            "7": "بیست و یک"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "مسلماً، کسانى که ايمان دارند،کسانى که يهودى هستند، مسيحيان،و تازه کيشان؛ هر کسى که",
                    "3": "(1) به خدا ايمان داشته باشد،",
                    "4": "(2) به روز آخر ايمان داشته باشد، و",
                    "5": "(3) پرهيزکار باشد،",
                    "6": "پاداش خود را از پروردگارشان دريافت خواهند داشت؛ آنها نه از چيزى بترسند، و نه غمى خواهند داشت."
                },
                "ref": [
                    "2:62",
                    "5:69"
                ]
            },
            "6": {
                "lines": {
                    "1": " آخرين نوشته چاپ اول اين کتاب در شب قدر 1409 هجرى تکميل شد. اگر روز و ماه و سال اين تاريخ را با هم جمع کنيم ميشود 1444 يا 4×19×19."
                },
                "ref": [
                    "26 رمضان، سال 1409: 9 + 26 + 1409 = 1444"
                ]
            }
        },
        "titles": {
            "1": "همه مؤمنان يک دين قابل قبول را تشکيل مى دهند",
            "3": "رسول ميثاق خدا"
        }
    },
    {
        "page": 22,
        "text": {},
        "picture": {},
        "evidence": {
            "2": {
                "lines": {
                    "0": "شماره سوره....نام سوره....تعداد آیه ها....صفحه",
                    "1": "1  ......... کلید .....................الفاتحه............   7......  1 ",
                    "2": "2  ......... ماده گاو.................. البقره.......... 286.......  2 ",
                    "3": "3  ......... عمرانیان ............ آل عمران........... 200...... 30 ",
                    "4": "4  ......... زنان ..................... النساء’............. 176...... 46 ",
                    "5": "5  ......... خوراک  .................. المائده .... ...120...... 62 ",
                    "6": "6  ......... چهارپایان ..................  الانعام ............165...... 75 ",
                    "7": "7  ......... برزخ  ............  الاعراف............206...... 89 ",
                    "8": "8  ......... غنایم جنگی ......... الانفال............... 75......104 ",
                    "9": "9  ......... اتمام حجت .................. برائة...............127......109 ",
                    "10": "10  .........  یونس ........................یونس...............109...... 121 ",
                    "11": "11  .........  هود ........................ هود...................123......129 ",
                    "12": "12  ......... یوسف ...................... یوسف............... 111......138 ",
                    "13": "13  ......... رعد....................  الرعد............ . 43......145 ",
                    "14": "14  ......... ابراهیم ...................  ابراهیم.............. .. 52......149 ",
                    "15": "15  ......... وادی حجر.............  الحجر............... . 99......153 ",
                    "16": "16  .........  زنبور .....................النحل............ ...128......156 ",
                    "17": "17  ......... فرزندان اسراییل ... بنی اسراییل...........111......165 ",
                    "18": "18  ......... غار...................  الکهف...............110......172 ",
                    "19": "19  ......... مریم ........................ مریم................ 98......179 ",
                    "20": "20  ......... ط. ه. .......................... طاها.................135......184 ",
                    "21": "21  ......... پیامبران ............... الانبیاء’............112......191 ",
                    "22": "22  ......... حج ...................الحج............ .. .. 78......197 ",
                    "23": "23  ......... مؤمنان ............... المؤمنون.......118......203 ",
                    "24": "24  ......... نور ........................ النور............... 64......208 ",
                    "25": "25  ......... کتاب قوانین ......... .الفرقان............ 77......214 ",
                    "26": "26  .........  شاعران ................... الشعراء’ .........227......218 ",
                    "27": "27  ......... مورچه ..................... النمل .............. . 93......225 ",
                    "28": "28  .........  تاریخ ..................... . القصص............. . 88......230 ",
                    "29": "29  ......... عنکبوت ................. . العنکبوت....... 69......237 ",
                    "30": "30  ......... رومیان ............... الرّوم............. . 60......241 ",
                    "31": "31  ......... لقمان .................... لقمان............... 34......245 ",
                    "32": "32  ......... سجده .................. السجده............. 30......248 ",
                    "33": "33  ......... احزاب .................الاحزاب.............. 73......249 ",
                    "34": "34  ......... سبا ....................... . سبا’.................. 54......256 ",
                    "35": "35  ......... آغازکننده ...................... فاطر............... .. 45......260 ",
                    "36": "36  .........  ی. س. .......................... . یس................83......263 ",
                    "37": "37  ......... ترتیب دهندگان ............ . الصافات............ .182......267",
                    "38": "38  ......... ص ........................... .. ص.................... 88... .. 272 ",
                    "39": "39  .........فوج فوج ............... الزمر......... .....75... .. 276 ",
                    "40": "40  .........آمرزنده .....................غافر............ .....85......282 ",
                    "41": "41  ......... مفصل ..................... فصلّت............... ..54... .. 288 ",
                    "42": "42  .........مشورت ............... الشوری..............53......291 ",
                    "43": "43  .........زیور آلات .................. الزخرف.......... ..89......295 ",
                    "44": "44  .........دود ..................... . الدخّان.......... ..59......300 ",
                    "45": "45  .........زانو زدن .................. .  الجاثیه......... ..37......302 ",
                    "46": "46  .........تپه های شنی ..................الاحقاف............ ..35......304 ",
                    "47": "47  .........محمد ................  محمّد......... ..38......307 ",
                    "48": "48  .........پیروزی ...................... الفتح............ ..29......309 ",
                    "49": "49  .........دیوارها ...................الحجرات............ 18......312 ",
                    "50": "50  .........ق ............................. ق.....................45......314 ",
                    "51": "51  .........حرکت دهندگان بادها ......الذاریّات......... .60......316 ",
                    "52": "52  .........کوه سینا ................ الطور............... 49......317 ",
                    "53": "53  .........ستارگان .................. . النجم............ ...62......319 ",
                    "54": "54  .........ماه .................. القمر............ .55......321 ",
                    "55": "55  .........بخشنده ترین ............ . الرّحمن ......... 78......323 ",
                    "56": "56  .........اجتناب‏ ناپذیر ............ . الواقعه ......... 96......325 ",
                    "57": "57  .........آهن ........................ .. الحدید .........  ..29......327 ",
                    "58": "58  .........بحث ............... .. المجادله ...... 22......330 ",
                    "59": "59  .........خروج دسته جمعی ..................... . الحشر............ ..24......332 ",
                    "60": "60  .........آزمایش .....................الممتحنه .....13......334 ",
                    "61": "61  .........صف ............... الصف............... .14......335 ",
                    "62": "62  .........جمعه .....................  الجمعه.......... .11......336 ",
                    "63": "63  .........منافقان ............ المنافقون..... 11......337 ",
                    "64": "64  .........سرزنش دوجانبه ......... .. التغابن........ 18......338 ",
                    "65": "65  .........طلاق ..................... الطلاق............ .12......339 ",
                    "66": "66  .........حرام گردانیدن ............... .. التحریم......... ..12......341 ",
                    "67": "67  .........پادشاهی .................. .. الملک...............30......342 ",
                    "68": "68  .........قلم .................. ... القلم............ .52......343 ",
                    "69": "69  .........تحقق یافتنی ...............الحاقه......... ..52......345 ",
                    "70": "70  .........عرش اعلی ............... . المعارج...........44......346 ",
                    "71": "71  .........نوح........................ نوح.................. .28......348 ",
                    "72": "72  .........جن ها ........................ الجن............... .28......349 ",
                    "73": "73  .........جامه به خود پیچیده ..................... المزمل...... 20......350 ",
                    "74": "74  .........راز نهفته ...... .. المدّثر..... 56......351 ",
                    "75": "75  .........رستاخیز ............... القیامة......... 40......352 ",
                    "76": "76  .........انسان ............... . الانسان..............31......353",
                    "77": "77  ......... فرستاده شدگان ................. المرسلات......... 50......355 ",
                    "78": "78  ......... رویداد .................. النباء’.............. 40......356 ",
                    "79": "79  ......... رُبایندگان ............ . النازعات......... 46......357 ",
                    "80": "80  ......... چهره در هم کشید ... ... ... .... ‘عبس............ ......42......358 ",
                    "81": "81  ......... غلتیدن ................ الکتویر...... ......29......359 ",
                    "82": "82  ......... ازهم پاشیدن ............ الانفطار...... ........19......360 ",
                    "83": "83  ......... متقلبان ............... المطففین......  36......360 ",
                    "84": "84  ......... از هم شکافتن ............ .... الانشقاق......... 25......361 ",
                    "85": "85  ......... کهکشان ها ............... البروج............ .22......362 ",
                    "86": "86  ......... ستاره درخشان ............الطارق......... .....17......362 ",
                    "87": "87  ......... تعالی............ الاعلی............ .19......363 ",
                    "88": "88  .........  هنگامه فراگیر ............ الغاشیه  . ... 26......363 ",
                    "89": "89  .........  پگاه ..................... .. الفجر.................30......364 ",
                    "90": "90  ......... شهر .................. البلد...............20......365 ",
                    "91": "91  ......... خورشید .....................الشمس............ .15......365 ",
                    "92": "92  ......... شب .................. اللیل................21......366 ",
                    "93": "93  ......... پیش از ظهر ............ . الضحی..............11......366 ",
                    "94": "94  ......... خونسردی...... الشرح............  8......367 ",
                    "95": "95  ......... انجیر ..................... التین............... . 8......367 ",
                    "96": "96  ......... نطفه............... العلق............ ...19......367 ",
                    "97": "97  ......... سرنوشت ..................... القدر............... . 5......368 ",
                    "98": "98  .........  حُجّت ........................البیّنه........... 8......368 ",
                    "99": "99  ......... زلزله ............... .. الزلزله......... ... 8......369 ",
                    "100": "100  ......... باد پیمایان .............. العادیات ... ..... 11......369 ",
                    "101": "101  ......... واقعه تکان دهنده ............ ... القارعه......... .11......369 ",
                    "102": "102  ......... انباشتن ................... التکاثر......... . 8......369 ",
                    "103": "103  ......... بعد از ظهر ............ العصر................. 3......370 ",
                    "104": "104  ......... پشت سر گو .............. الهمزه........... 9......370 ",
                    "105": "105  .........  فیل ............ .. الفیل............... .. 5......370 ",
                    "106": "106  ......... قبیله قریش......... ..... قریش................... 4......370 ",
                    "107": "107  ......... انفاق ....................... الماعون............. 7......370 ",
                    "108": "108  ......... کثرتِ نعمت ............... ........ الکوثر............ 3......371 ",
                    "109": "109  ......... کافران ...... .... الکافرون...... .... 6......371 ",
                    "110": "110  ......... پیروزی .................... النصر......... ........ 3......371 ",
                    "111": "111  ......... خار ..................... المَسَد......... ...... 5......371 ",
                    "112": "112  ......... مطلقیّت تام ............ .. الاخلاص...... ......... 4......372 ",
                    "113": "113  ......... سپیده دم .................. الفلق......... ........ 5......372 ",
                    "114": "114  ......... مردم ..................... الناس......... ......... 6......372"
                },
                "ref": []
            }
        },
        "titles": {
            "1": "فهرست"
        }
    }
]