[
    {
        "page": 5,
        "text": "Proclaiming \nOne Unified Religion \nfor All the People \n\nAll religions of the world—Judaism, Christianity, Islam, Hinduism, Buddhism,      \n\nand  others—have  been  severely  corrupted  through  innovations,  traditions,  and  the \nidolization of humans such as the prophets and the saints. \n\nGod’s plan, as stated in the Old Testament (Malachi 3:1), the New Testament \n(Luke 17:22-36 & Matthew 24:27), and this Final Testament (3:81), calls for the \nsending  of  God’s  Messenger  of  the  Covenant  after  all  the  scriptures  have  been \ndelivered. The main function of God’s Messenger of the Covenant is to purify the \nscriptures and unify them into one universal message to this world from the Creator      \nand Sustainer of this world. \n\nThis major scriptural prophecy has now been fulfilled. God’s Messenger of the \nCovenant  has  arrived,  supported  by  overwhelming  tangible  proof  (see  Appendix  \nTwo). The purification and unification process has begun. God’s plan is supported       \nby God’s invisible forces, and the enormous dimensions of this divine plan is manifest       \nin the recent exposure of false religionists, and the removal of such anti-freedom \nbarriers as the Berlin Wall, the Iron Curtain, and the bamboo curtain. \n\nHenceforth,  there  is  only  one  religion  acceptable  to  God—Submission. \nAnyone who submits to God and devotes the worship to God ALONE is a “Submit-\nter.”  Thus,  one  may  be  a  Jewish  Submitter,  a  Christian  Submitter,  a  Buddhist          \nSubmitter, a Hindu Submitter, or a Muslim Submitter. \n\nThe only religion acceptable to God is Submission. \n\n      [3:19] \n\nAnyone who seeks other than Submission as his religion, \nit will not be accepted from him and, in the Hereafter, \nhe will be with the losers.                                            [3:85] \n\n(Rashad Khalifa, November, 1989) \n\n\f"
    },
    {
        "page": 6,
        "text": "A prophet like me will the Lord, your God, raise up for you from among your \nkinsmen; to him you shall listen.                     (Moses in Deuteronomy 18:15) \n\nI will raise up for them a prophet like you from among their kinsmen, and will put \nMy words into his mouth; he shall tell them all that I command him. If any man \nwill not listen to My words which he speaks in My name, I Myself will make him \nanswer for it.                                                  (Deuteronomy 18:18-19) \n\nI will ask the Father, and He will give you another Paraclete  —  to be with you always: \nTHE SPIRIT OF TRUTH.                          (Jesus in John 14:16-17) \n\nWhen THE SPIRIT OF TRUTH comes to you, he will guide you to all truth, and \nwill announce to you the things to come.                 (Jesus in John 16:13) \n\nGod’s Messenger of the Covenant \nLo, I am sending My messenger to prepare the way before Me; and suddenly there \nwill come to the temple the Lord whom you seek, and the messenger of the covenant \nwhom you desire. \nYes, he is coming, says the Lord of hosts. But who will endure the day of his coming? \nAnd who can stand when he appears? \nFor he is like the refiner’s fire... he will sit purifying....           (Malachi 3:1-3) \n\nWhen God ALONE is mentioned, the hearts of those who do not believe in the \nHereafter shrink with aversion. But when others are mentioned besides Him, \nthey rejoice.                                                                         [39:45] \n\n\f"
    },
    {
        "page": 7,
        "text": "On the 27th night of Ramadan, 13 B.H. (Before Hijra) (610A.D.),                             \n\nthe prophet Muhammad (the soul—the real person—not the body) was                \nsummoned to the highest possible point, millions of light years from the                       \nplanet Earth, and this Quran was placed into his heart (2:185, 17:1,                    \n44:3, 53:1-18, 97:1). \n\nSubsequently, the Quran was released into Muhammad’s memory,                    \n\nwith Gabriel’s mediation, over a period of 23 years, 610 to 632 A.D.             \n(17:106). At the moment of release, Muhammad scrupulously wrote it                  \ndown with his own hand (Appendix 28). What Muhammad left was the              \ncomplete Quran, written in the chronological sequence of revelation,                      \nwith detailed instructions for putting the revelations into the sequence                 \ndecreed by God. \n\nDuring the re-arrangement process, the scribes who idolized the                 \n\nProphet added two verses at the end of Sura 9, the last sura revealed in               \nMedina. This blasphemous act resulted in a 50-year war between Ali \nIbn Abi Taaleb and his supporters on one side and the distorters of the                               \nQuran on the other side. The war ended when Hussein ibn Ali and his                    \nfamily were martyred in Karbala. \n\nIt was the Umayyad ruler Marwan Ibn Al-Hakam (died in 684 AD)                   \nwho destroyed the original Quran that was written by Muhammad’s                    \nhand, “fearing the eruption of new disputes.” \n\nGod’s  Messenger  of  the  Covenant  has  presented  overwhelming                     \nevidence that 9:128-129 do not belong in the Quran (Appendix 24).                      \nWith  the  removal  of  these  false  verses,  the  Quran  has  finally  been                    \nrestored.  Our  generation  is  the  first  ever  to  receive  the  Quran  in  its                     \npurified and finalized form (see Appendices 1 and 28). \n\n\f"
    }
]