[
    {
        "page": 1,
        "text": "Sûrement, ceux qui croient,\nceux qui sont Juifs,\nles Chrétiens\net les convertis  quiconque\n(1) croit en DIEU,\n(2) croit au Jour Dernier et\n(3) mène une vie droite \nrecevront leur récompense de\nleur Seigneur.\nIls n'ont rien à craindre et\nils ne seront pas peinés.\n[ 2:62, 5:69]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\f"
    },
    {
        "page": 5,
        "text": {
            "1": "Toutes les religions du monde – Judaïsme, Christianisme, Islam,Hindouisme, Bouddhisme, et autres – ont été sévèrement corrompues à travers des innovations, traditions, et l’idolâtrie d’être humains tels que les prophètes et les saints.",
            "2": "Le plan de Dieu, comme mentionné dans l’Ancien Testament (Malachie 3:1), le Nouveau Testament (Luc 17:22-36 & Matthieu 24:27), et ce Testament Final (3:81), nécessite l’envoi du Messager de Dieu de l’Alliance après que toutes les Écritures aient été délivrées. La fonction principale du Messager de Dieu de l’Alliance est de purifier les Écritures et les unifier en un message universel au monde de la part du Créateur et Soutien de ce monde.",
            "3": "Cette prophétie majeure des Écritures a maintenant été accomplie. Le Messager de Dieu de l’Alliance est arrivé, soutenu par une preuve tangible impressionnante (voir l’Annexe 2). Le processus de purification et d’unification a commencé. Le plan de Dieu est soutenu par les forces invisibles de Dieu, et les dimensions énormes de ce plan divin sont manifestes dans l’exposition récente de faux religieux, et le retrait de barrières anti-liberté telles que le Mur de Berlin, le Rideau de Fer, et le rideau de bambou.",
            "4": "Dès lors, il n’y a qu’une seule religion acceptable pour Dieu – la Soumission. Quiconque se soumet à Dieu et voue l’adoration à Dieu SEUL est un \"Soumis\". Ainsi, on peut être Soumis Juif, Soumis Chrétien, Soumis Bouddhiste, Soumis Hindous, ou Soumis Musulman.",
            "7": "(Rashad Khalifa,Novembre 1989)"
        },
        "evidence": {
            "5": {
                "lines": {
                    "1": "La seule religion approuvée par DIEU est « Soumission. »"
                },
                "ref": [
                    "3:19"
                ]
            },
            "6": {
                "lines": {
                    "1": "Quiconque accepte autre chose que la Soumission comme sa religion, elle ne sera pas acceptée de sa part et, dans l'Au-delà, il sera avec les perdants"
                },
                "ref": [
                    "3:85"
                ]
            }
        },
        "titles": {
            "0": "Proclamant Une Religion Unifiée Pour Tous Les Gens"
        }
    },
    {
        "page": 6,
        "text": {},
        "evidence": {
            "1": {
                "lines": {
                    "1": "L’Eternel, ton Dieu, te suscitera du milieu de toi, d’entre tes frères, un prophète comme moi : vous l’écouterez."
                },
                "ref": [
                    "Moïse dans Deutéronome 18:15"
                ]
            },
            "2": {
                "lines": {
                    "1": "Je leur susciterai du milieu de leurs frères un prophète comme toi ; je mettrai Mes paroles dans sa bouche, et il leur dira tout ce que je lui commanderai. Et si quelqu’un n’écoute pas Mes paroles qu’il dira en Mon nom, c’est Moi qui lui en demanderai compte."
                },
                "ref": [
                    "Deutéronome 18:8-19"
                ]
            },
            "3": {
                "lines": {
                    "1": "Et moi, je prierai le Père, et il vous donnera un autre consolateur, afin qu’il demeure éternellement avec vous, l’ESPRIT DE VÉRITÉ"
                },
                "ref": [
                    "Jésus dans l’Évangile selon Jean 14:16-17"
                ]
            },
            "4": {
                "lines": {
                    "1": "Quand le consolateur sera venu, l’ESPRIT DE VÉRITÉ, il vous conduira dans toute la vérité ; car il ne parlera pas de lui-même, mais il dira tout ce qu’il aura entendu, et il vous annoncera les choses à venir. "
                },
                "ref": [
                    "Jésus dans l’Évangile selon Jean 16:13"
                ]
            },
            "5": {
                "lines": {
                    "1": "Le Messager de Dieu de l’Alliance",
                    "2": "Voici, j’enverrai Mon messager ; Il préparera le chemin devant Moi. Et soudain entrera dans son temple le Seigneur que vous cherchez ; Et le messager de l’alliance que vous désirez, voici, il vient, Dit l’Eternel des armées.",
                    "3": " Qui pourra soutenir le jour de sa venue ? Qui restera debout quand il paraîtra ?",
                    "4": "Car il sera comme le feu du fondeur. Il s’assiéra. purifiera. "
                },
                "ref": [
                    "Malachie 3:1-3"
                ]
            },
            "6": {
                "lines": {
                    "1": "Quand Dieu SEUL est mentionné, les cœurs de ceux qui ne croient pas en l’Au-delà se crispent par aversion. Mais quand d’autres sont mentionnés à coté de Lui, ils deviennent satisfaits."
                },
                "ref": [
                    "39:45"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 7,
        "text": {
            "1": "Dans la 27ème nuit de Ramadan, 13 av. H. (avant l’Hégire,) c’est-à-dire (610 après J.-C.), le prophète Mohammed (l’âme – la personne réelle – pas le corps) a été convoqué au plus haut point possible, à des millions d’années-lumière de la planète Terre, et ce Coran a été placé dans son cœur (2:185, 17:1, 44:3, 53:1-18, 97:1).",
            "2": "Par la suite, le Coran a été communiqué dans la mémoire de Mohammed, avec la médiation de Gabriel, sur une période de 23 ans, de 610 à 632 après J.-C. (17:106). Au moment de la communication, Mohammed l’écrivait scrupuleusement de sa propre main (Annexe 28). Ce que Mohammed a laissé était le Coran complet, écrit dans l’ordre chronologique de la révélation, avec des instructions détaillées pour mettre les révélations dans l’ordre décrété par Dieu.",
            "3": "Pendant le processus de réarrangement, les scribes qui idolâtraient le Prophète ajoutèrent deux versets à la fin de la Sourate 9, la dernière sourate révélée à Médine. Cet acte blasphématoire résulta en une guerre de 50 ans entre Ali Ibn Abi Taalib et ses adeptes d’un côté, et les déformateurs du Coran de l’autre côté. La guerre prit fin quand Hussein ibn Ali et sa famille furent martyrisés à Karbala.",
            "4": "Ce fut le dirigeant omeyyade Marwan Ibn Al-Hakam (mort en 684 après J.-C.) qui détruisit le Coran original écrit de la main de Mohammed, \"craignant l’éruption de nouvelles disputes\".",
            "5": "Le Messager de Dieu de l’Alliance a présenté une preuve éclatante stipulant que les versets 9:128-129 n’appartiennent pas au Coran (Annexe 24). Avec le retrait de ces faux versets, le Coran a finalement été restauré. Notre génération est la toute première à recevoir le Coran dans sa forme purifiée et finalisée (voir les Annexes 1 et 28)."
        },
        "evidence": {},
        "titles": {
            "1": "PREFACE"
        }
    },
    {
        "page": 11,
        "text": {
            "1": "Le 31 janvier 1990, peu avant l’aube, le Dr Rashad Khalifa, le Messager de l’Alliance de Dieu, a été martyrisé par un ou plusieurs mécréants qui ont fait irruption dans la mosquée plus tôt dans la nuit et ont attendu qu’il entre. C’était un fait bien connu que le Dr Khalifa venait tous les jours aux premières heures pour poursuivre son travail sur cette traduction.",
            "2": "Par la grâce de Dieu, il avait terminé sa révision de la majorité de cette traduction, ayant terminé la sourate 49 la veille au soir. Il avait donné des instructions détaillées aux personnes impliquées dans la relecture sur les changements spécifiques qu’il avait déjà apportés et les changements qu’il prévoyait d’apporter. À l’exception de ces changements spécifiés par lui, et d’erreurs grammaticales ou d’impression évidentes, le texte a été laissé intact.",
            "3": "De nouveaux éléments ont été ajoutés à deux des annexes 15 et 17. Dans les derniers mois avant la mort du Dr Khalifa, le miracle mathématique impressionnant confirmant les 5 prières de contact a été découvert par les frères de Masjid Tucson. Le Dr Khalifa avait détaillé ces miracles dans le numéro de janvier 1990 de Submitters Perspective, le bulletin mensuel de United Submitters International, dont il était le rédacteur en chef. Elles sont reproduites dans l’annexe 15 sous la section sur les prières de contact.",
            "4": "Dans le numéro de février 1990 de Submitters Perspective, également écrit et imprimé avant sa mort, le Dr Khalifa a confirmé par le Coran le fait que les justes ne meurent pas vraiment – ils vont directement au Paradis. Cet article est reproduit à l’annexe 17 sur la mort.",
            "5": "Ainsi, les annexes ont été mises à jour en utilisant son propre matériel. Des corrections mineures ont également été apportées à certains des tableaux mathématiques des annexes 1, 2, 24 et 29; et deux tableaux se sont avérés incorrects et ont donc été supprimés.",
            "6": "Dans les mois qui ont suivi le martyre du Dr Khalifa, nous avons eu l’assurance que le canal qu’il a ouvert pour les découvertes des paramètres numériques intégrés dans le Coran n’est pas fermé. Ces découvertes continuent d’affluer et continueront d’être publiées dans d’autres ouvrages.",
            "7": "Le Dr Rashad Khalifa, le Messager de l’Alliance de Dieu, est parti, tout comme tous les autres messagers avant lui, mais le message purifié est vivant et continuera à soutenir ce monde jusqu’à la toute fin. C’est le Coran.",
            "10": "unité universelle ",
            "11": "Ramadan, 1412 (Mars, 1992)"
        },
        "evidence": {
            "8": {
                "lines": {
                    "1": "Tu mourras sûrement, tout comme ils mourront."
                },
                "ref": [
                    "39:30"
                ]
            },
            "9": {
                "lines": {
                    "1": "Dieu : il n’y a aucun dieu excepté Lui ; le Vivant, l’Éternel."
                },
                "ref": [
                    "3:2-3"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 13,
        "text": {
            "1": "Voici le message final de Dieu à l’humanité. Tous les prophètes de Dieu sont venus dans ce monde, et toutes les Écritures ont été délivrées. Le temps est venu de purifier et de consolider tous les messages délivrés par les prophètes de Dieu en un message, et de proclamer que dès lors, il n’y a qu’une seule religion acceptable pour Dieu : la \"Soumission\" (3:19, 3:85). La \"Soumission\" est la religion selon laquelle nous reconnaissons l’autorité absolue de Dieu et atteignons la conviction inébranlable que Dieu SEUL possède tous les pouvoirs ; aucune autre entité ne possède un quelconque pouvoir indépendant de Lui. Le résultat naturel d’une telle prise de conscience est de vouer nos vies et notre adoration absolument à Dieu SEUL. C’est le Premier Commandement de toutes les Écritures, dont l’Ancien Testament, le Nouveau Testament et ce Testament Final.",
            "4": "Alors que chaque religion a été corrompue par des innovations, traditions et fausses doctrines idolâtres, il peut y avoir des \"Soumis\" dans chaque religion. Il peut y avoir des Soumis qui sont Chrétiens, Juifs, Musulmans, Hindous, Bouddhistes, ou autre chose. Ces Soumis, collectivement, constituent la seule religion acceptable pour Dieu. Comme précisé par le thème sur la première page de ce livre, tous les Soumis qui sont dévoués à Dieu SEUL, et n’érigent pas la moindre idole à côté de Dieu, sont rachetés au royaume éternel de Dieu (2:62). Un critère des vrais soumis est qu’ils ne trouvent aucune objection dans le Coran. ",
            "5": "Avec l’arrivée de ce Testament, le message de Dieu au monde est maintenant complet. Nous avons à présent reçu les réponses tant attendues à nos questions les plus urgentes – qui nous sommes, le but de nos vies, comment nous sommes venus dans ce monde, où allons-nous d’ici, quelle religion est la bonne, était-ce l’évolution ou la création, etc.",
            "6": "xiii"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Écoute, Israël, le Seigneur, notre Dieu, est l’unique Seigneur ;",
                    "2": "et Tu aimeras le Seigneur, ton Dieu, ",
                    "3": "de tout ton cœur, ",
                    "4": "de toute ton âme, ",
                    "5": "de toute ta pensée, ",
                    "6": "et de toute ta force."
                },
                "ref": [
                    "Deutéronome 6:4-5",
                    "Marques 12:29-30",
                    "Coran 3:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "Méditons sur Dieu, Ses glorieux attributs, ",
                    "2": "qui est la base de tout dans cet univers en tant que son Créateur",
                    "3": "qui est digne d’être adoré en tant qu’être Omniprésent, Omnipotent, Omniscient",
                    "4": "et être conscient existant par lui-même",
                    "5": "qui dissipe toutes les ignorances et impuretés de l’esprit",
                    "6": "et purifie et avive notre intellect. "
                },
                "ref": [
                    "Gayatri Mantra",
                    "Yajur Veda"
                ]
            }
        },
        "titles": {
            "0": "Introduction ",
            "1": "Au nom de Dieu, le Tout Miséricordieux, le Plus Miséricordieux"
        }
    },
    {
        "page": 14,
        "text": {
            "1": "Certains pourraient se demander : « Pourquoi Dieu a-t-il attendu tout ce temps pour perfectionner et consolider son message ? Qu’en est-il de tous les gens depuis Adam qui n’ont pas reçu l’intégralité des Écritures ? En gardant à l’esprit que le Coran répond à cette question en 20:52, il s’agit d’une simple question de statistique : depuis le début jusqu’à aujourd’hui, la population mondiale n’a pas dépassé 7000000000 d’habitants. D’ici la fin du monde, en 2280 après J.-C. (Annexe 25), on estime que la population mondiale totale dépassera 75000000000 d’habitants. Ainsi, la grande majorité des gens sont destinés à recevoir le message purifié et consolidé de Dieu (voir schéma).",
            "3": "Tout a commencé il y a des milliards d’années, lorsque l’une des créatures de haut rang de Dieu, Satan, a développé l’idée hautaine qu’il pouvait diriger un empire en tant que dieu indépendant aux côtés de Dieu. Cette contestation de l’autorité absolue de Dieu n’était pas seulement blasphématoire, elle était aussi erronée. Satan ignorait le fait que Dieu seul possède la capacité d’être un dieu et que la divinité est bien plus qu’il ne le pensait. C’est l’ego – l’arrogance augmentée par l’ignorance – qui a amené Satan à croire qu’il pouvait prendre soin d’un domaine, comme un dieu, et le diriger sans maladie, misère, guerre, accidents et chaos. La grande majorité des créatures de Dieu n’étaient pas d’accord avec Satan. Pourtant, la petite minorité égoïste qui était d’accord avec lui à des degrés divers se comptait par milliards. Ainsi, une profonde dispute éclata au sein de la Communauté Céleste (38:69). Le défi injustifiable lancé par les rebelles à l’autorité absolue de Dieu a été relevé et résolu de la manière la plus efficace possible. Après avoir donné aux rebelles suffisamment de chances de dénoncer leur crime et de se soumettre à Lui, Dieu a décidé d'exiler les rebelles les plus endurcis sur un vaisseau spatial appelé Terre, et de leur donner encore une autre chance de se racheter.",
            "4": "Si vous prétendez que pouvez faire voler un avion, le meilleur moyen de tester vos dires est de vous donner un avion et de vous demander de le faire voler. C’est précisément ce que Dieu a décidé de faire en réponse à la prétention de Satan de pouvoir être un dieu ; Dieu le nomma dieu temporaire sur le petit grain appelé Terre (2:30, 36:60). Quant à ceux qui étaient d’accord avec Satan, il leur fut donné une chance de tuer leurs égos et de se soumettre à l’autorité absolue de Dieu. Alors que la grande majorité des créatures coupables saisit cette opportunité, une minuscule minorité d’environ 150 milliards de créatures échouèrent à profiter de cette offre (33:72). ",
            "5": "xiv"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "La population mondiale de maintenant (1990) à la fin du monde (2280).",
                    "2": "Le carré noir représente la population mondiale depuis Adam"
                },
                "ref": [
                    "20:52"
                ],
                "special": {
                    "key": 1,
                    "data": [
                        7,
                        77
                    ]
                }
            }
        },
        "titles": {
            "1": "Avant la Genèse "
        }
    },
    {
        "page": 15,
        "text": {
            "1": "La dispute dans la Communauté Céleste mena à la classification des créatures de Dieu en différentes catégories :",
            "2": "Les créatures qui n’ont jamais remis en question l’autorité absolue de Dieu ont été classées en tant qu’anges ; ils savaient que Dieu seul possède la compétence et les qualités pour être un dieu. La grande majorité des créatures de Dieu – un nombre incalculable – appartient à cette catégorie. Le nombre des anges est si énorme, que même les anges ne savent pas combien ils sont ; seul Dieu connaît leur nombre (74:31).",
            "3": "Bien que les anges aient suggéré que les rebelles et leur chef soient exilés du royaume de Dieu (2:30), le Plus Miséricordieux a voulu donner aux rebelles une chance de dénoncer leur crime, de se repentir, et de se soumettre à Son autorité absolue (33:72). Comme représenté dans le diagramme ci-dessus, la grande majorité des rebelles ont profité de la gracieuse offre de Dieu pour ré-entrer dans Son royaume. Ils acceptèrent de tuer leurs égos, de venir dans ce monde pour remplir un rôle docile soumis, en expiation de leur blasphème. En retour de leur rôle soumis dans ce monde, ces créatures sont rachetées à nouveau dans le royaume éternel de Dieu (6:38). Le cheval, le chien, l’arbre, le soleil, la lune, les étoiles, ainsi que les enfants handicapés et déficients sont parmi les créatures intelligentes qui dénoncèrent leur crime et se repentirent : ",
            "5": "Le cheval n’a pas d’égo. Le propriétaire du cheval peut être riche ou pauvre, grand ou petit, gros ou mince, jeune ou vieux, mais le cheval les servira tout autant. Le chien n’a pas d’égo ; il remuera sa queue devant son propriétaire, peu importe que le propriétaire soit riche ou pauvre. Le soleil se lève et se couche tous les jours précisément aux heures prescrites par Dieu. La lune suit son orbite synchronisée autour de la terre, sans la moindre déviation. Le corps humain – un vêtement temporaire – appartient à la Terre ; en tant que tel, c’est un soumis. Le cœur, les poumons, les reins, et les autres organes, remplissent leurs fonctions sans notre contrôle. ",
            "6": "xv"
        },
        "evidence": {
            "0": {
                "lines": {
                    "1": "La zone blanche représente la grande majorité qui n’était pas d’accord avec Satan",
                    "2": "La zone grise représente la grande majorité qui s’est repentie et s’est soumise"
                },
                "ref": [],
                "special": {
                    "key": 2,
                    "data": []
                }
            },
            "3": {
                "lines": {
                    "1": "Ne réalises-tu pas que devant DIEU se prosterne tout le monde dans les cieux et la terre, et le soleil, et la lune, et les étoiles, et les montagnes, et les arbres, et les animaux, et beaucoup de gens ? ",
                    "2": "Beaucoup d'autres parmi les gens sont condamnés à un sort funeste. "
                },
                "ref": [
                    "22:18"
                ]
            },
            "4": {
                "lines": {
                    "1": "Les étoiles et les arbres se prosternent. "
                },
                "ref": [
                    "55:6"
                ]
            }
        },
        "titles": {
            "2": "(1) Les Anges",
            "3": "(2) Les Animaux"
        }
    },
    {
        "page": 16,
        "text": {
            "1": "Le noyau dur des rebelles – humains et djinns – refusèrent de dénoncer leur crime, et optèrent pour être témoins d’une démonstration de la prétention de Satan. Ces créatures égotistes qui échouèrent à se soumettre à l’autorité absolue de Dieu, même quand une chance leur fut offerte de le faire, ont été divisés en deux. La moitié qui était la moins convaincue du point de vue de Satan devint classifiée comme humains. Bien qu’ils arborèrent des doutes à propos de la prétention de Satan, ils échouèrent à faire un choix ferme en ce qui concerne l’autorité absolue de Dieu. C’est l’égo qui empêcha ces créatures d’apprécier l’omnipotence de Dieu, c’est l’égo qui les empêcha de se soumettre lorsqu’une telle opportunité leur a été offerte (33:72), et c’est l’égo qui se tient entre la plupart d’entre nous et la rédemption au royaume de Dieu (25:43). C’est pourquoi « Tuez votre égo » est l’un des premiers commandements dans le Coran (2:54).",
            "2": "L’autre moitié des créatures coupables, celles qui penchèrent le plus vers le point de vue de Satan et manifestèrent les plus gros égos, devint classifiée comme djinns. C’était le plan de Dieu d’assigner un djinn à chaque être humain de la naissance à la mort. Le compagnon djinn représente Satan et promeut constamment son point de vue (50:23, 50:27). Il est donné à la fois aux djinns et aux humains une chance précieuse dans ce monde de se rééduquer, de dénoncer leur égoïsme, et de se racheter en se soumettant à l’autorité absolue de Dieu. Chaque fois que naît un être humain, un djinn naît et est assigné au nouvel être humain. Nous apprenons du Coran que les djinns sont les descendants de Satan (7:27, 18:50). Quand un être djinn est né et assigné à un être humain, le djinn demeure un compagnon constant de l’humain jusqu’à ce que l’humain meure. Le djinn est alors libéré, et survit pendant quelques siècles. Humains et djinns sont tenus d’adorer Dieu seul (51:56). ",
            "3": "La dispute dans la Communauté Céleste comme mentionné et décrite en 38:69 prouve que les créatures de Dieu possède la liberté de choix ; ils ont des esprits à eux. La rébellion d’une minuscule minorité parmi les créatures de Dieu a servi à accentuer le fait merveilleux que les créatures de Dieu servent Dieu parce qu’ils apprécient Son infinie magnificence. Sans la rébellion, nous n’aurions jamais su que la liberté est le cadeau de Dieu à Ses créatures.",
            "4": "Même dans notre dimension terrestre, toute entreprise s’attend à ce que ses employés soient loyaux et dévoués au bien-être de l’entreprise. Si un employé n’est pas totalement consacré à l’entreprise, ou s’avère avoir une loyauté partielle, il est immédiatement renvoyé. Puisque les humains et les djinns prirent le parti de Satan, puis rejetèrent l’offre de Dieu de reconsidérer leurs actes de rébellion, les anges s’attendaient à ce que Satan et ses alliés soient bannis du royaume de Dieu (2:30). Ce fut une miséricorde immense de Dieu de nous avoir accordé cette chance supplémentaire pour dénoncer notre crime et nous racheter.",
            "5": "xvi"
        },
        "evidence": {},
        "titles": {
            "1": "(3) Les Humains",
            "2": "(4) Les Djinns",
            "3": "Dieu ne Veut pas de Robots ",
            "4": "Le Tout Miséricordieux, le Plus Miséricordieux "
        }
    },
    {
        "page": 17,
        "text": {
            "1": "Pour exécuter ce plan de rédemption extrêmement miséricordieux, Dieu « créa la mort » (67:1-2). Le plan divin exigeait d’amener les rebelles dans une autre existence, où ils n’ont pas le souvenir de la querelle céleste. Dans les circonstances de cette vie, les humains et les djinns reçoivent à la fois les messages de Dieu et les messages de Satan, puis choisissent librement l’un ou l’autre camp. En fonction de leur décision librement consentie, ils sont rachetés dans le royaume de Dieu, ou deviennent exilés perpétuellement avec Satan. ",
            "2": "Pour souligner l’insignifiance totale de la domination projetée par Satan, Dieu a créé un milliard de galaxies, un milliard de milliards d’étoiles, au sein d’un vaste univers qui s’étend sur des milliards d’années-lumière. Si nous voyageons vers le soleil (93 000 000 de miles) à la vitesse de la lumière, nous l'atteindrons en huit minutes. Si nous continuons, nous atteindrons la frontière de notre Voie lactée dans 50 -70,000 ans à la vitesse de la lumière. Pour atteindre la galaxie la plus proche, il nous faudra 2,000,000 d’années à la vitesse de la lumière, et il y a au moins 2,000,000,000 de galaxies dans « notre univers ». Avec les télescopes les plus puissants, la Terre est totalement invisible depuis les confins de notre propre galaxie, et encore moins depuis les confins de notre univers. Comme si notre univers n'était pas assez vaste, Dieu a créé six univers supplémentaires, encore plus grands, entourant notre univers (2:29, 67:3). Dieu a ensuite informé Satan qu’un petit grain au sein de l’univers le plus petit et le plus intime, la planète Terre, serait son domaine. Le plan de Dieu appelait à placer les humains et les djinns dans un univers qui ne supporte pas sa présence physique (7:143). Ainsi, Satan gouverne son petit royaume loin de la présence physique de Dieu, mais avec la pleine connaissance et le contrôle de Dieu. Il convient également de noter que le nombre de rebelles qui se sont repentis était si vaste que la planète Terre ne pouvait pas tous les accueillir. Dans l’état actuel des choses, les animaux sont bien plus nombreux que les humains sur cette planète. Il faudrait une terre ingérable pour accueillir tous les rebelles repentants. D’où le placement d’innombrables décillions de créatures dans l’espace.",
            "3": "Le corps du premier être humain fut modelé sur terre par les anges de Dieu, conformément aux instructions de Dieu (7:11). Dieu assigna ensuite la première personne, Adam, à ce corps. Quand Dieu informa les anges qu’ils serviront les humains tout au long de la période de test – les gardant, conduisant les vents, distribuant la pluie et les provisions, etc. – Satan fut le seul qui refusa de « tomber prosterné » (2:34, 15:31, 38:74). L’épouse d’Adam fut clonée, avec des caractéristiques féminines, à partir d’Adam, et Dieu assigna le second être humain à son corps. Tandis que les corps vides (sans âme) d’Adam et Eve restaient sur terre, leurs âmes, les vraies personnes, résidaient au Paradis. Adam et Eve restèrent au Paradis aussi longtemps qu’ils se conformèrent aux commandements de Dieu. Une fois qu’ils écoutèrent Satan plutôt, ils reflétèrent un défaut dans la nature humaine –en chacun de nous -, et ils appartinrent immédiatement au domaine de Satan ici sur Terre – « leurs corps devinrent visibles pour eux » (7:22, 20:121). Le reste fait parti de l’histoire.",
            "4": "xvii"
        },
        "evidence": {},
        "titles": {
            "2": "Le Domaine Temporaire de Satan",
            "3": "Adam et Eve"
        }
    },
    {
        "page": 18,
        "text": {
            "1": "Mettre à l’épreuve les djinns et les humains stipulait que Satan se reproduise chaque fois qu’un être humain naît. Comme mentionné ci-dessus, chaque fois qu’un être humain naît, un être djinn naît pour servir de compagnon constant à la personne humaine. Chaque être humain est assujetti aux persuasions incessantes du représentant de Satan qui vit dans le même corps de la naissance à la mort. Le représentant de Satan essaye de convaincre le compagnon humain du point de vue de Satan : que Dieu seul n’est pas suffisant. Au Jour du Jugement, le compagnon djinn sert de témoin contre son homologue humain (43:38, 50:23, 50:27). Beaucoup de compagnons djinns sont convertis au point de vue de Dieu par les compagnons humains.",
            "2": "Dieu n’a pas laissé l’être humain sans préparation. Pour aider les humains dans leur dernière chance de reconsidérer leur blasphème, chaque personne naît avec la connaissance instinctive que Dieu SEUL, et nul autre, est notre Seigneur et Maître (7:172-173). Cette connaissance instinctive n’a pas été donnée aux djinns, mais il leur est donné une durée de vie plus longue et de plus grandes capacités à étudier les signes de Dieu partout dans l’univers le plus concentrique. Puisqu’ils représentent le point de vue de Satan, leur instinct naturel penche fortement en faveur du polythéisme. En plus de notre instinct inné à adorer Dieu seul, Dieu a envoyé des messagers pour nous aider à nous racheter.  Avec tous ces éléments en vue, nous pouvons apprécier le fait que la seule offense impardonnable (si elle est maintenue jusqu’à la mort) est l’adoration d’idoles : croire que quiconque en plus de Dieu possède un quelconque pouvoir.",
            "3": "Il est donné à l’être humain quarante ans pour étudier, observer, réfléchir, et examiner tous les points de vue avant de prendre cette importante décision – se conformer au point de vue de Satan, ou à l’autorité absolue de Dieu. Quiconque meurt avant l’âge de quarante ans est choisi par Dieu pour la rédemption à cause de circonstances connues de Dieu seul. Quiconque meurt avant l’âge de 40 ans va au Paradis (46:15, Annexe 32). L’immense miséricorde de Dieu est évidente du fait que même ceux qui croient au Coran trouvent difficile d’accepter une telle loi divine si compatissante.",
            "4": "Les messagers de Dieu délivrèrent la bonne nouvelle de la chance que Dieu nous a donnée de nous racheter, et ils étaient soutenus par de formidables signes. Quand Moïse alla à Pharaon, il était soutenu par de grands miracles tels que le fait de transformer son bâton en un serpent. Jésus créait des oiseaux vivants à partir d’argile par la permission de Dieu, guérissait le lépreux et l’aveugle par la permission de Dieu, et faisait revivre les morts par la permission de Dieu. Le prophète Mohammed, le messager de Dieu qui a délivré ce Testament Final, n’a pas montré de tels miracles (10:20). Le Coran lui-même était le miracle soutenant la mission de Mohammed (29:50-51). C’était la sagesse divine qui a séparé le Miracle du Coran de Mohammed par 14 siècles. Maintenant que nous comprenons les dimensions capitales du miracle mathématique du Coran (Annexe 1), nous réalisons que des millions de gens auraient adoré Mohammed comme l’incarnation de Dieu si ce Miracle avait été révélé à travers lui.",
            "5": "Avec l’avènement de l’âge de l’ordinateur, nous découvrons que le code mathématique du Coran est « l’un des grands miracles » comme déclaré en 74:30-35. Tandis que les miracles donnés aux messagers antérieurs étaient limités dans le temps et l’espace, le miracle du Coran est perpétuel. Seules quelques personnes furent témoins des miracles de Moïse et de Jésus, mais le miracle du Coran peut être observé par n’importe qui à n’importe quel moment. En outre, le miracle du Coran documente et prouve touts les miracles antérieurs (5:48). ",
            "6": "xviii"
        },
        "evidence": {},
        "titles": {
            "1": "Satan : Père de Tous les Djinns ",
            "3": "Une Période de Grâce de Quarante Ans ",
            "5": "Preuve d’Authenticité :\nPhysique, Tangible, Irréfutable "
        }
    },
    {
        "page": 19,
        "text": {
            "1": "Comme détaillé dans l’Annexe 1, le miracle mathématique du Coran est basé sur le nombre \"19\". Pour partager ce miracle impressionnant avec le lecteur, le mot « DIEU » est imprimé partout dans le texte en français en gras et en lettres capitales, et le nombre cumulatif d’occurrences est indiqué au bas dans le coin gauche sur chaque page. Le nombre total d’apparition de ce mot - le plus important - est signalé à la fin du Coran ; il est de 2698. Ce total est un multiple de 19. De plus, quand nous additionnons les numéros assignés à chaque verset où le mot Dieu apparaît, le total s’élève à 118123 qui est aussi un multiple de 19 (19 x 6217). La somme cumulative des numéros de versets où le mot \"Dieu\" apparaît est indiquée au bas dans le coin droit. Ces faits physiques simples sont facilement vérifiables par le lecteur, et ils suffisent à prouver la nature surhumaine de la composition mathématique du Coran.",
            "3": "En plus de l’extraordinaire composition mathématique du Coran, nous trouvons un grand nombre de faits Coraniques qui sont prouvés ou théorisés par la science moderne. Voici quelques exemples de ces informations scientifiques avancées :",
            "5": "Également miraculeux est l’absence d'incohérences dans le Coran. Ceci est tout particulièrement significatif au vue de la prédominance de l’ignorance et de la superstition à l’époque de la révélation du Coran. Par exemple, l’exégèse la plus respectée parmi les Musulmans traditionnels est celle d’Ibn Kathir. Dans cette référence reconnue, écrit des siècles après le Prophète, nous lisons que la terre est portée sur 40,000 cornes d’un taureau géant, qui se trouve sur le sommet d’une baleine géante (voir l’interprétation de Ibn Kathir du verset 68:1). ",
            "7": "xix"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Nombre Total du Mot \"Dieu\" \t\t2698\t\t(19x142)",
                    "2": "Somme Totale des Numéros de Versets \t\t118123\t\t (19x6217)"
                },
                "ref": []
            },
            "3": {
                "lines": {
                    "1": "1. La terre a la forme d’un œuf (39:5, 79:30).",
                    "2": "2. La terre n’est pas immobile ; elle bouge constamment (27:88).",
                    "3": "3. Le soleil est une source de lumière, alors que la lune la reflète (10:5, 25:61, 71:16)",
                    "4": "4. La proportion d’oxygène diminue lorsqu’on grimpe vers le ciel (6:125).",
                    "5": "5. La \"Théorie du Bing Bang\" est confirmée (21:30).",
                    "6": "6. La \"Théorie de l’Expansion de l’Univers\" est confirmée (51:47). ",
                    "7": "7. L’univers a commencé comme une masse gazeuse (41:11). ",
                    "8": "8. L’évolution est un fait ; à l’intérieur d’une espèce donnée, l’évolution est un processus divinement guidé (21:30, 24:45, 32:7-9, 18:37, 15:28-29, 7:11, 71:13-14, Annexe 31).",
                    "9": "9. Le fluide séminal de l’homme décide du sexe du bébé (53:45-46)."
                },
                "ref": []
            }
        },
        "titles": {
            "3": "Preuves d’Authenticité à Vérifier par le Lecteur",
            "5": "Aucune Incohérence "
        }
    },
    {
        "page": 20,
        "text": {
            "1": "Pas plus tard qu’en 1975, et au même endroit où le Coran a été révélé, le président de l’Université Islamique de Médine, Arabie Saoudite, Cheikh Abdul Aziz Ben Baz, a déclaré que la terre est plate et immobile!! ( voir encart )",
            "5": "L’un des objectifs les plus insaisissables de chaque être humain est le \"Bonheur\". Le Coran révèle le secret pour atteindre le parfait bonheur dans cette vie et pour toujours. Nous apprenons du Coran que le bonheur est une qualité exclusive de l’âme. Ainsi, un corps qui atteint tous les succès matériels dont il rêve – argent, pouvoir, gloire, etc. – appartient souvent à une personne malheureuse. Le bonheur dépend totalement du degré de croissance et de développement atteint par l’âme, la vraie personne. Le Coran fournit une carte détaillée vers le bonheur parfait à la fois pour le corps et l’âme, à la fois dans ce monde et dans l’Au-delà éternel (Annexe 15).",
            "6": "Dans de nombreux versets tout au long de ce Testament prouvé, Dieu garantit personnellement le bonheur des croyants, maintenant et pour toujours : ",
            "8": "xx"
        },
        "picture": {
            "2": {
                "no": 1
            },
            "3": {
                "no": 2
            },
            "4": {
                "no": 3,
                "text": "Traduction du livre de Ben Baz, page 23 : « Si la Terre tourne comme ils le prétendent, les pays, les montagnes, les arbres, les rivières et les océans n'auront plus de fond et les gens verront les pays de l'Est se déplacer vers l'Est. l’ouest et les pays de l’ouest se déplacent vers l’est."
            }
        },
        "evidence": {
            "6": {
                "lines": {
                    "1": "Absolument, les alliés de DIEU n'ont rien à craindre ",
                    "2": "et ils ne seront pas peinés.",
                    "3": "Ils sont ceux qui croient ",
                    "4": "et mènent une vie droite. ",
                    "5": "Pour eux, joie et bonheur dans ce monde, ainsi que dans l'Au-delà.",
                    "6": "Ceci est l'invariable loi de DIEU",
                    "7": "Tel est le plus grand triomphe. "
                },
                "ref": [
                    "10:62-64"
                ]
            }
        },
        "titles": {
            "5": "Le Bonheur Parfait : Maintenant et Pour Toujours"
        }
    },
    {
        "page": 21,
        "text": {
            "1": "Comme on peut s’y attendre du message final du Créateur, un des thèmes prééminents dans le Coran est l’appel à l’unité entre tous les croyants, et l’interdiction répétée de faire une quelconque distinction parmi les messagers de Dieu. Si l’objet de l’adoration est un et le même, il y aura l’unité absolue entre tous les croyants. C’est le facteur humain, c’est-à-dire, la dévotion et les préjugés envers d’impuissants humains tels que Jésus, Mohammed, et les saints qui causent les divisions, la haine, et des guerres amères entre les croyants mal guidés. Un croyant guidé est dévoué à Dieu SEUL, et se réjouit en voyant un autre croyant qui est dévoué à Dieu SEUL, sans tenir compte du nom que ce croyant donne à sa religion. ",
            "3": "Comme détaillé dans l’Annexe 2, la publication de ce livre marque l’avènement d’une nouvelle ère – l’ère où les messages de Dieu, délivrés par tous Ses prophètes, sont consolidés en un. La seule et unique religion de Dieu, la \"Soumission\" dominera toutes les autres religions (9:33, 48:28, et 61:9). Les religions corrompues d’aujourd’hui, cela comprend le Judaïsme, le Christianisme, le Bouddhisme, l’Hindouisme, et l’Islam, s’éteindront simplement, et la \"Soumission\" l’emportera. Ceci ne sont pas les illusions d’un être humain ou un groupe d’êtres humains ; ceci est la loi inviolable de Dieu (3:19,9:33, 41:53, 48:28, 61:9, 110:1).",
            "4": "Rashad Khalifa Tucson Ramadan 26, 1409",
            "7": "xxi"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Sûrement, ceux qui croient, ceux qui sont Juifs, les Chrétiens et les convertis –quiconque",
                    "3": "(1) croit en DIEU",
                    "4": "(2) croit au Jour Dernier et",
                    "5": "(3) mène une vie droite,",
                    "6": "recevront leur récompense de leur Seigneur. Ils n'ont rien à craindre et ils ne seront pas peinés."
                },
                "ref": [
                    "2:62",
                    "5:69"
                ]
            },
            "6": {
                "lines": {
                    "1": "*Le brouillon final de la première copie a été achevé la Nuit de la Destinée 1409. Si nous additionnons le jour, le mois, et l’année de cette date, nous obtenons 1444, ou 19 x 19 x 4. "
                },
                "ref": [
                    "Ramadan 26, 1409 : 9 + 26 + 1409 = 1444."
                ]
            }
        },
        "titles": {
            "1": "Tous les Croyants Constituent la Seule Religion Acceptable",
            "3": "Le Messager de Dieu de l’Alliance"
        }
    },
    {
        "page": 22,
        "text": {},
        "picture": {},
        "evidence": {
            "2": {
                "lines": {
                    "0": "N° ....... Nom des sourates ......... Nombre de versets .....Page",
                    "1": "1  ......... La Clef ........ Al-Fatihah ..... 7 ... 1",
                    "2": "2  ......... La Génisse ...............Al-Baqarah.......... 286.......  2 ",
                    "3": "3  ......... Les Amramites ............. Éli ’Imran..... 200.......30",
                    "4": "4  ......... Les Femmes........... Al-Nisa’........ 176....46",
                    "5": "5  ......... Le Festin.......... Al-Ma’idah .... ...120...... 62",
                    "6": "6  ......... Les Bestiaux......l-An‘ãm............165...... 75",
                    "7": "7  ......... Le Purgatoire............ Al-A‘arãf............206...... 89",
                    "8": "8  ......... Les Butins de Guerre ......... Al-Anfãl............... 75......104 ",
                    "9": "9  ......... Ultimatum.................. Barã’ah...............127......109 ",
                    "10": "10  ......... JonaS........................Younous...............109...... 121 ",
                    "11": "11  ......... Houd........................ Hoûd...................123......129 ",
                    "12": "12  ......... Joseph...................... Youssouf............... 111......138 ",
                    "13": "13  ......... Le Tonnerre ....................  Al-Ra‘ad............ . 43......145 ",
                    "14": "14  ......... Abraham...................  Ibrahîm.............. .. 52......149 ",
                    "15": "15  ......... La Vallée d’Al-Hijr. .............  Al-Hijr............... . 99......153 ",
                    "16": "16  ......... L’Abeille .....................Al-Nahl............ ...128......156 ",
                    "17": "17  ......... Les Enfants d’Israël. ..... Banî Israel...........111......165 ",
                    "18": "18  ......... La Grotte. ...................  Al-Kahf...............110......172 ",
                    "19": "19  ......... Marie........................ Mariem................ 98......179 ",
                    "20": "20  ......... T.H.......................... T ã H ã.................135......184 ",
                    "21": "21  ......... les Prophetes............... Al-Anbiyã’............112......191 ",
                    "22": "22  ......... le pelerinage ...................Al-Hajj............ .. .. 78......197 ",
                    "23": "23  ......... les croyants............... Al-Mou'minoun  .......118......203 ",
                    "24": "24  ......... La lumiére........................ Al-Nour............... 64......208 ",
                    "25": "25  ......... Le Code des Lois ......... .Al-Fourqãn............ 77......214 ",
                    "26": "26  ......... les Poetes................... Al-chou'ara .........227......218 ",
                    "27": "27  ......... La Fourmi  ..................... Al-Naml .............. . 93......225 ",
                    "28": "28  ......... L'histoire..................... . Al-Qasas............. . 88......230 ",
                    "29": "29  ......... L’Araignée ................. . Al-‘Ankabout....... 69......237 ",
                    "30": "30  ......... les Romains............... Al-Roum............. . 60......241 ",
                    "31": "31  ......... Luqman.................... Louqmãn............... 34......245 ",
                    "32": "32  ......... La Prosternation. .................. Al-Sajdah............. 30......248 ",
                    "33": "33  ......... Les Coalisés   .................Al-Ahzãb.............. 73......249 ",
                    "34": "34  ......... Saba....................... . Saba’.................. 54......256 ",
                    "35": "35  ......... L’Initiateu  ...................... Fatir............... .. 45......260 ",
                    "36": "36  ......... Y.S.......................... . Yã Sîn................83......263 ",
                    "37": "37  ......... Les Arrangeurs.   ............ . Al-Sãffãt............ .182......267",
                    "38": "38  ......... S........................... .. Sad.................... 88... .. 272 ",
                    "39": "39  ......... les foules............... Al-Zoumar......... .....75... .. 276 ",
                    "40": "40  ......... le pardonneur.....................Ghãfir ............ .....85......282 ",
                    "41": "41  ......... Detaiillé..................... Foussilat............... ..54... .. 288 ",
                    "42": "42  ......... la Consultation............... Al-chourã..............53......291 ",
                    "43": "43  ......... les Ornements.................. Al-Zukhruf.......... ..89......295 ",
                    "44": "44  ......... la fumée..................... . Al-Doukhãn.......... ..59......300 ",
                    "45": "45  ......... L'agenouillement.................. .  Al-Jãthiyah......... ..37......302 ",
                    "46": "46  ......... Les Dunes..................Al-Ahqãf............ ..35.. ....304",
                    "47": "47  ......... Mohammed................  Mouhammed......... ..38......307 ",
                    "48": "48  ......... La Victoire.......................... Al-Fatt-h............ ..29......309",
                    "49": "49  ......... Les murs...................Al-Houjourãt............ 18......312 ",
                    "50": "50  ......... Q............................. Qãf.....................45......314 ",
                    "51": "51  ......... Les Conducteurs des Vents ......Al-Dhãriyãt......... .60......316 ",
                    "52": "52  ......... Le Mont Sinaï   ................ Al-Tour............... 49......317 ",
                    "53": "53  ......... les étoiles.................. . Al-Najm............ ...62......319 ",
                    "54": "54  ......... La lune.................. Al-Qamar............ .55......321 ",
                    "55": "55  ......... Le tout miséricordieux............ . Al-Rahman ......... 78......323 ",
                    "56": "56  ......... L'Inevitable............ . Al-Waqi‘ah ......... 96......325 ",
                    "57": "57  ......... Le fer........................ .. Al-Hadid .........  ..29......327 ",
                    "58": "58  ......... La Discussion............... .. Al-Moujadalah ...... 22......330 ",
                    "59": "59  ......... L'Exode..................... . Al-Hachr............ ..24......332 ",
                    "60": "60  ......... Les Test.....................Al-Moumtahanah .....13......334 ",
                    "61": "61  ......... La Colonne............. Al-Souff............... .14......335 ",
                    "62": "62  ......... Le Vendredi .....................  Al-Joumou‘ah.......... .11......336 ",
                    "63": "63  ......... Les Hypocrites............ Al-Mounafiqoun..... 11......337 ",
                    "64": "64  ......... Reproches Mutuels......... .. Al-Taghaboun........ 18......338 ",
                    "65": "65  ......... Le Divorce..................... Al-Talaq............ .12......339 ",
                    "66": "66  ......... L'Interdiction............... .. Al-Tahrim......... ..12......341 ",
                    "67": "67  ......... La Royauté.................. .. Al-Moulk...............30......342 ",
                    "68": "68  ......... La Plume.................. ... Al-Qalam............ .52......343 ",
                    "69": "69  ......... L'Incontestable...............Al-Haqqah......... ..52......345 ",
                    "70": "70  ......... Les Haueurs............... . Al-Ma‘arij...........44......346 ",
                    "71": "71  ......... Noé........................ Nouh.................. .28......348 ",
                    "72": "72  ......... Les Jinns........................ Al-Jinn............... .28......349 ",
                    "73": "73  ......... Enveloppé..................... Al-Mouzzammil...... 20......350 ",
                    "74": "74  ......... Le Secret Caché...... .. Al-Mouddath-thir..... 56......351 ",
                    "75": "75  ......... La Résurrection............... Al-Qiyamah......... 40......352 ",
                    "76": "76  ......... L'Humain............... . Al-Insan..............31......353",
                    "77": "77  ......... Les Dépêchés.. Al-Moursalat......... 50......355 ",
                    "78": "78  ......... L'Evenement.................. Al-Naba’.............. 40......356 ",
                    "79": "79  ......... Les Arracheurs............ . Al-Nazi‘at......... 46......357 ",
                    "80": "80  ......... il a froncé les sourcils... ... ... .... ‘Abasa............ ......42......358 ",
                    "81": "81  ......... L'Enroulement................ Al-Takwir...... ......29......359 ",
                    "82": "82  ......... Les Fracas............ Al-Infitar...... ........19......360 ",
                    "83": "83  ......... Les Tricheurs............... Al-Moutaffifin......  36......360 ",
                    "84": "84  ......... La Rupture............ .... Al-Inshiqaq......... 25......361 ",
                    "85": "85  ......... Les Galaxies............... Al-Bourouj............ .22......362 ",
                    "86": "86  ......... L’Étoile Brillante ............Al-Tariq......... .....17......362 ",
                    "87": "87  ......... Le Plus Haut ............ Al-A‘ala............ .19......363 ",
                    "88": "88  ......... L’Accablant. ............ Al-Ghachiyah ........ 26......363 ",
                    "89": "89  ......... L'Aube ..................... .. Al-Fajr.................30......364 ",
                    "90": "90  ......... La Cité  .................. Al-Balad...............20......365 ",
                    "91": "91  ......... Le Soleil.....................Al-Shams............ .15......365 ",
                    "92": "92  ......... La Nuit.................. Al-Layl................21......366 ",
                    "93": "93  ......... La Matineé............ . Al-Douha..............11......366 ",
                    "94": "94  ......... Calmer le tempérament ...... Al-Charrhh............  8......367 ",
                    "95": "95  ......... La Figue..................... Al-Tin............... . 8......367 ",
                    "96": "96  ......... L’Embryon............... Al-‘Alaq............ ...19......367 ",
                    "97": "97  ......... La Destinée..................... Al-Qadr............... . 5......368 ",
                    "98": "98  ......... La Preuve........................Al-Bayyinah........... 8......368 ",
                    "99": "99  ......... Le Tremblement de Terre................ .. Al-Zalzalah......... ... 8......369 ",
                    "100": "100  ......... Les Galopeurs .............. Al-‘Adiyat ... ..... 11......369 ",
                    "101": "101  ......... Le Choquant  ............ ... Al-Qari‘ah......... .11......369 ",
                    "102": "102  ......... L’Accumulation ................... Al-Takathour......... . 8......369 ",
                    "103": "103  ......... L’Après-midi  ............ Al-‘Asr................. 3......370 ",
                    "104": "104  ......... Le Médisant ............. Al-Houmazah........... 9......370 ",
                    "105": "105  ......... L’Éléphan............ .. Al-Fil............... .. 5......370 ",
                    "106": "106  ......... La Tribu de Qoraych ......... ..... Qouraych................... 4......370 ",
                    "107": "107  ......... La Charité....................... Al-Ma‘oun............. 7......370 ",
                    "108": "108  ......... Le Bienfait............... ........ Al-Kawthar............ 3......371 ",
                    "109": "109  ......... Les Mécréants...... .... Al-Kafiroun...... .... 6......371 ",
                    "110": "110  ......... Le Triomphe.................... Al-Nasr......... ........ 3......371 ",
                    "111": "111  ......... Les Epines ..................... Al-Masad......... ...... 5......371 ",
                    "112": "112  ......... L'Absoluité............ .. Al-Ikhlas...... ......... 4......372 ",
                    "113": "113  ......... Le Point du Jour .................. Al-Falaq......... ........ 5......372 ",
                    "114": "114  ......... Les Gens ..................... Al-Nas......... ......... 6......372"
                },
                "ref": []
            }
        },
        "titles": {
            "1": "Contenu"
        }
    }
]