[
    {
        "page": 1,
        "text": "Şübhəsiz, iman edənlərdən,\nYəhudilərdən, \nXristianlardan\nvə başqa dinə dönmüş olanlardan;\nhər kim \n(1) TANRIya iman edər, \n(2) Son Günə iman edər və \n(3) doğru bir həyat yaşayarsa,\nmükafatlarını Rəblərindən alacaqlar.\nOnların qorxacaqları heç bir şey yoxdur,\nonlar kədərlənməyəcəklər də.\n[ 2:62, 5:69 ]"
    },
    {
        "page": 5,
        "text": {
            "1": "Dünyanın bütün dinləri – Yəhudilik,Xristianlıq,İslam,Hinduizm,Buddizm və digərləri – bidətlər,ənənələr və peyğəmbərlər,müqəddəslər kimi insanların bütləşdirilməsi yolu ilə ciddi şəkildə pozulmuşdur.",
            "2": "Köhnə Əhddə (Malaki 3:1),Yeni Əhddə (Luka 17:22-36 və Matta 24:27) və bu Son Əhddə (3:81) göstərildiyi kimi Tanrının planı,bütün müqəddəs yazılar çatdırıldıqdan sonra Tanrının Əhd Elçisini göndərməyi zəruri edir. Tanrının Əhd Elçisinin əsas işləri,müqəddəs yazıları təmizləmək və onları, bu dünyanı Yaradandan və Davam Etdirəndən bu dünyaya universal tək bir mesaja birləşdirməkdir.",
            "3": "Müqəddəs yazıların bu böyük kəhanəti artıq yerinə yetirildi.Tanrının Andlaşma Elçisi,qarşısıalınmaz konkret dəlil ilə dəstəklənmiş bir şəkildə çatmışdır (baxın Əlavə 2). Təmizlənmə və birləşmə müddəti başladı.Tanrının planı ,Tanrının görünməz gücləri tərəfindən dəstəklənməktədir və bu ilahi planın nəhəng ölçüləri,saxta dindarların son zamanlardakı ifşası ilə Berlin Divarı,Dəmir Pərdə və bambuk pərdəsi kimi azadlıq əleyhinə maneələrin ortadan qalxması ilə aşkar hala gəldi.",
            "4": "Bundan sonra Tanrının qəbul etdiyi tək bir din vardır - Təslimiyyət. Tanrıya təslim olan və ibadətini YALNIZCA Tanrıya həsr edən hər kəs bir \"Təslim Olan\"dır. Bu səbəblə, birisi Təslim Olan bir Yəhudi, Təslim Olan bir Xristian, Təslim Olan bir Buddist, Təslim Olan bir Hindu və ya Təslim Olan bir Müsəlman ola bilər",
            "7": "(Rəşad Xəlifə, Noyabr 1989)"
        },
        "evidence": {
            "5": {
                "lines": {
                    "1": "Tanrının qəbul etdiyi tək din Təslimiyyətdir "
                },
                "ref": [
                    "3:19"
                ]
            },
            "6": {
                "lines": {
                    "1": "Kim özünə din olaraq Təslimiyyətdən başqasını axtararsa,ondan qəbul edilməyəcəkdir və Axirətdə o,itirənlərlə birlikdə olacaqdır. "
                },
                "ref": [
                    "3:85"
                ]
            }
        },
        "titles": {
            "0": "Bütün İnsanlar Üçün Birləşdirilmiş Tək Dinin Elanı"
        }
    },
    {
        "page": 6,
        "text": {},
        "evidence": {
            "1": {
                "lines": {
                    "1": "Tanrınız Rəbb,sizin üçün qardaşlarınız arasından mənim kimi bir peyğəmbər çıxaracaq;onu dinləyin."
                },
                "ref": [
                    "Qanunnun Təkrarı 18:15-də Musa"
                ]
            },
            "2": {
                "lines": {
                    "1": "Onlara qardaşları arasından sənin kimi bir peyğəmbər çıxaracağam və sözlərimi onun ağzının içinə qoyacağam; özünə buyurduqlarımın hamısını onlara bildirəcəkdir.Əgər bir şəxs,onun mənim adıma danışdığı sözləri dinləməzsə,Mən Özüm ona cəzasını çəkdirəcəyəm."
                },
                "ref": [
                    "Qanunnun Təkrarı 18:18-19"
                ]
            },
            "3": {
                "lines": {
                    "1": "Mən Atadan istəyəcəyəm və O sizə başqa bir Paraklid verəcək – daima sizinlə olması üçün:DOĞRUNUN RUHU."
                },
                "ref": [
                    "Yuhanna 14:16-17-də İsa"
                ]
            },
            "4": {
                "lines": {
                    "1": "DOĞRUNUN RUHU sizə gələndə,sizi ‘bütün doğruya yönləndirəcək və sizə gələcək şeyləri eşitdirəcəkdir"
                },
                "ref": [
                    "Yuhanna 16:13-də İsa"
                ]
            },
            "5": {
                "lines": {
                    "1": "Tanrının Əhd Elçisi",
                    "2": "Budur,önümdə yolu hazırlaması üçün elçimi göndərirəm; axdardığınız Rəbb və arzu etdiyiniz əhd elçisi birdən məbədə gələcəkdir.",
                    "3": "Bəli,o gəlir deyir’ Hər Şeyə Hökmdar Rəbb. Lakin,onun gəldiyi günə kim tab gətirə biləcək? Və o göründüyündə kim tab gətirə bilər?",
                    "4": "Çünki o bir paklayıcının atəşi kimidir...oturub paklandıracaq...."
                },
                "ref": [
                    "Malaki 3:1-3"
                ]
            },
            "6": {
                "lines": {
                    "1": "Tanrı TƏK BAŞINA anıldığı zaman Axirətə iman etməyənlərin qəlbləri nifrətlə daralar. Onlar ancaq Onun yanında başqaları da anıldığında sevinərlər. "
                },
                "ref": [
                    "39:45"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 7,
        "text": {
            "1": "K.Ə. (Köçdən Əvvəl) 13 ilində (610-cu ildə),Ramazanın 27-ci gecəsində,Məhəmməd peyğəmbər (ruh – əsl kimlik– bədən deyil) Dünya planetindən milyonlarca işıq ili uzaqdakı mümkün olan ən yüksək nöqtəyə çağırıldı və bu Quran onun qəlbinə yerləşdirildi (2:185, 17:1, 44:3, 53:1-18, 97:1).",
            "2": "Daha sonra, Quran Cəbrayıl vasitəsilə 23 illik bir müddətdə, 610-cu və 632 illər arasında Məhəmmədin yaddaşına buraxıldı (17:106).Buraxıldığı anda,Məhəmməd onu öz əli ilə diqqətlə kağıza yazdı (Əlavə 28).Məhəmməddən qalan şey, vəhylərin Tanrının qərar verdiyi sıraya qoyulması üçün ətraflı təlimatlar ilə birlikdə vəhylərin xronoloji sırasıyla yazılmış olan tam, əskiksiz Quran idi.",
            "3": "Yenidən tənzimləmə prosesi zamanı,Peyğəmbəri bütləşdirən katiblər,Mədinədə vəhyolunan son surə olan Surə 9-un sonuna iki ayə əlavə etdilər.Bu küfr aktı,bir tərəfdə Əli ibn Əbu Talib və onun tərəfdarları ilə digər tərəfdə Quranın təhrifçiləri arasında 50 illik bir döyüşlə nəticələndi.Döyüş Hüseyn ibn Əli və ailəsi Kərbəlada şəhid edildiyində sona çatdı.",
            "4": "Məhəmmədin əli ilə yazılmış orijinal Quranı , “yeni mübahisələrin yaranmasından qorxaraq” məhv edən Əməvi hökmdarı Mərvan ibn Əl-Həkəm idi (684-cü ildə öldü).",
            "5": "Tanrının Əhd Elçisi, 9:128-129-un Qurana aid olmadığı haqqında qarşısıalınmaz sübut təqdim etdi (Əlavə 24).Bu saxta ayələrin qaldırılması ilə,Quran nəhayət əvvəlki halına gətirilmiş oldu. Bizim nəslimiz, Quranı arındırılmış və son forması ilə alanların ilkidir (baxın.Əlavə 1 və 28)."
        },
        "evidence": {},
        "titles": {
            "1": "ÖNSÖZ"
        }
    },
    {
        "page": 11,
        "text": {
            "1": "31 Yanvar 1990-da,sübh vaxtından bir müddət öncə, Tanrının Andlaşma Elçisi olan Dr. Rəşad Xəlifə,o gecənin erkən saatlarında məscidə girən və gəlməsini gözləyən bir və ya daha çox inkarcı tərəfindən şəhid edildi. Dr. Xəlifənin bu tərcümə üzərindəki çalışmalarını davam etdirmək üçün hər gün erkən saatlarda gəldiyi məlum fakt idi.",
            "2": "Tanrının lütfüylə,öncəki axşam Surə 49-a qədər bitirərək bu tərcümənin böyük bölümü üzərindəki gözdən keçirməsini tamamlamışdı.Etmiş olduğu aydın dəyişikliklər və etməyə planladığı dəyişikliklər haqqında düzəltmə işinə qatılan şəxslərə ətraflı təlimatlar vermişdi.Onun tərəfindən bildirilən bu dəyisikliklər və açıq qrammatika və ya çap xətaları xaricində,mətin əl dəyməmiş şəkildə buraxıldı.",
            "3": "Əlavələrin ikisinə - 15 və 17-ə yeni material əlavə olundu. Dr. Xəlifənin ölümündən öncəki son bir neçə ay içində,5 Ünsiyyət Duasını doğrulayan möhtəşəm riyazi möcüzə Məscid Tucson’dakı qardaşlar tərəfindən kəşf edilmişdi. Dr. Xəlifə bu möcüzələri,redaktoru olduğu United Submitters International’ın (Beynəlxalq Birləşmiş Təslim Olanlar) aylıq bülleteni olan Submitters Perspective’in (Təslim Olanların Baxış Bucağı) 1990 Yanvar sayısında yayımladı.Onlar burada, Əlavə 15-dəki Ünsiyyət Duaları bölümünün altına əslinə uyğun şəkildə kopyalandı.",
            "4": "Ölümündən öncə də yazıb çap etdirdiyi Fevral 1990 Submitters Perspective (Təslim Olanların Baxış Bucağı) sayında, Dr. Xəlifə doğru şəxslərin realda ölmədiyini Quran vasitəsilə doğruladı – onlar bir başa Cənnətə gedərlər.Bu məqalə, ölüm ilə bağlı olan Əlavə 17-ə əslinə uyğun şəkildə koplayandı.",
            "5": "Beləliklə,Əlavələr onun öz materialı istifadə olunaraq yeniləndi.Əlavə 1,2,24 və 29’dakı bəzi riyazi cədvəllərdə kiçik düzəltmələrin edilməsi də lazım idi.İki cədvəlin yanliş olduğu görüldü və buna görə də silindi.",
            "6": "Dr. Xəlifənin şəhid edilişindən sonrakı aylarda,Qurana yerləşdirilmiş rəqəmsal parametrlərin kəşfləri üçün onun açdığı kanalın bağlanmadığına yönəlmiş əminliyə sahib olduq.Bu kəşflər axmağa davam edir və digər çalışmalarda yayımlanmağa davam edəcək.",
            "7": "Tanrının Andlaşma Elçisi Dr. Rəşad Xəlifə,özündən öncəki digər bütün elçilər kimi öldü lakin təmizlənmiş mesaj diridir və bu dünyada sona qədər davam edəcəkdir.O da Qurandır.",
            "10": "Universal Unity (Universal Birlik)",
            "11": "Ramazan 1412 (Mart 1992)"
        },
        "evidence": {
            "8": {
                "lines": {
                    "1": "Sən mütləq öləcəksən,eynilə onların öləcəyi kimi"
                },
                "ref": [
                    "39:30"
                ]
            },
            "9": {
                "lines": {
                    "1": "Tanrı:Ondan başqa tanrı yoxdur; Yaşayandır,Əbədidir."
                },
                "ref": [
                    "3:2-3"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 13,
        "text": {
            "1": "Bu, Tanrının insanlığa son mesajıdır. Tanrının bütün peyğəmbərləri bu dünyaya gəldi və bütün müqəddəs yazılar çatdırıldı. Tanrının peyğəmbərləri tərəfindən çatdırılan bütün mesajların təmizlənib tək bir mesajda birləşdirilməsinin və bundan sonra Tanrının qəbul etdiyi tək dinin “Təslimiyyət” (3:19, 85) olduğunun eşitdirilməsinin zamanı gəldi. “Təslimiyyət” Tanrının mütləq səlahiyyətni tanıdığımız və bütün gücə sahib olanın YALNIZCA Tanrı olduğuna; Ondan müstəqil başqa heç bir varlığın hər hansı bir gücə sahib olmadığına dair sarsılmaz bir qənaətə çatdığımız dindir.Belə bir marifləndirmənin təbii nəticəsi,yaşamlarımızı və ibadətlərimizi mütləq bir şəkildə YALNICA Tanrıya həsr etməkdir. Bu,Köhnə Əhd, Yeni Əhd və bu Son Əhd də daxil olmaq üzrə bütün müqəddəs yazılardakı İlk Buyruqdur.",
            "4": "Hər din bidətlər,ənənələr və saxta, bütpərəst doktrinalar tərəfindən pozulmuş olsa da, hər dində “Təslim Olanlar” ola bilər.Xristian,Yəhudi,Müsəlman,Hindu,Buddist və ya daha başqa Təslim Olanlar ola bilər. Bu Təslim Olanlar, toplu olaraq Tanrının qəbul etdiyi tək din təşkil edərlər.Bu kitabın ön səhifəsində yer alan temada vurğulandığı kimi,YALNIZCA Tanrıya adanmış olan və Tanrının yanına heç bir büt yerləşdirməyən bütün Təslim Olanlar,Tanrının əbədi krallığına təkrar qəbul edilirlər (2:62). Real təslim olanların bir meyarı, onların Quranda etiraz edə biləcək heç bir şey tapmayacaq olmalarıdır.",
            "5": "Bu Əhdin gəlişi ilə birlikdə, Tanrının dünyaya mesajı artıq tamdır,əksiksizdir. Artıq ən qaçınılmaz suallarımıza uzun zamandır gözlənən cavab almış oluruq – biz kimik,yaşamlarımızın məqsədi, bu dünyaya necə gəldik, buradan hara gedirik, hansı din doğru, təkamülmü yoxsa yaradılışmı və b.",
            "6": "xiii"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Dinlə, Ey İsrail! Tanrımız Rəbb Tək Tanrıdır!",
                    "2": "Buna görə Tanrınız Rəbbi cox sevin",
                    "3": "bütün ürəyinizlə,",
                    "4": "bütün ruhunuzla,",
                    "5": "bütün ağlınızla",
                    "6": "və bütün gücünüzlə."
                },
                "ref": [
                    "Qanunun Təkrarı 6:4-5",
                    "Luka 12:29-30",
                    "Quran 3:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "Tanrının, Onun şanlı keyfiyyətləri üzərində dərin-dərin düşünək;",
                    "2": "kainatın Yaradıcısı olaraq bu kainatdakı hər şeyin təməli olandır,",
                    "3": "Hər Yerdə Var Olan,Hər Şeyə Gücü Yetən,Hər Şeyi Bilən olaraq ibadət edilməyə layiq olandır",
                    "4": "və var oluşu özündən olan şüurlu varlıqdır,",
                    "5": "bütün cəhaləti və kirləri ağıldan çıxaran",
                    "6": "və zehnimizi təmizləyib kəskinləşdirəndir."
                },
                "ref": [
                    "Gayatri Mantra",
                    "Yajur Veda"
                ]
            }
        },
        "titles": {
            "0": "GİRİŞ",
            "1": "Ən Lütufkar, Ən Mərhəmətli olan Tanrının adı ilə"
        }
    },
    {
        "page": 14,
        "text": {
            "1": "Bəziləri düşünə bilər: “Tanrı, mesajını tamamlamaq və birləşdirib sağlamlaşdırmaq üçün niyə bu qədər zaman gözlədi? Bəs Adəmdən bu yana müqəddəs yazıların tamamını almamış bütün insanlara nə olacaq?” Quranın bu sualı 20:52-də cavablandığını ağılda tutaraq, dünya əhalisinin başından bu günə qədər 7.000.000.000-ı aşmadığı bəsit bir statistik məsələdir. Bu andan etibarən Dünyanın sonuna qədər, M.S. 2280 (Əlavə 25), toplam dünya əhalisinin 75.000.000.000-ı keçəcəyi təxmin edilməktədir. Buna görə də, insanların böyük bir çoxluğu Tanrının təmizlənmiş və birləşdirilib sağlamlaşdırılmış mesajını almağa təyin olunmuşdu (Şemaya baxın).",
            "3": "Hər şey milyardlarca il əvvəl, Tanrının yüksək rütbəli məxluqlarından biri olan Şeytanın, bir hakimiyyət sahəsini, Tanrının yanında müstəqil bir tanrı olaraq idarə edə biləcəyi mövzusunda təkəbbürlü bir fikir inkişaf etdirməsi ilə başladı. Tanrının mütləq hakimiyyətinə olan bu meydan oxuma sadəcə bir küfr deyildi, eyni zamanda xətalıydıda. Şeytan, yalnızca Tanrının bir tanrı olma qabiliyyətinə sahib olduğu və tanrılığın onun idrakından daha çox olduğu reallığı haqqında cahildi. Şeytanı, bir hakimiyyət sahəsinin məsuliyyətini bir tanrı olaraq öhdəsinə götürə biləcəyinə inandıran şey eqo idi – cəhalətlə artmış təkəbbür. Tanrının məxluqlarının əzici çoxluğu Şeytanla eyni fikirdə deyildi. Yenə də çeşidli dərəcələrdə onunla eyni fikirdəki sayca çox az olan eqoist azlıq, milyonlarca sayda idi. Beləliklə, Səmavi Topluluq içində dərin bir mübahisə yarandı (38:69). Üsyançıların Tanrının mütləq hakimiyyətinə qarşı olan haqsız meydan oxuması ən təsirli şəkildə qarşılanıb həll olundu. Üsyançılara günahlarını qınamağı və Ona təslim olmaları üçün yetəri qədər şans verildikdən sonra, Tanrı ən inadçı üsyançıları Dünya adında bir kosmik gəmisinə sürgün etməyə və özlərini günahın bədəlindən qurtarmaları üçün onlara yenə də başqa bir şans verməyə qərar verdi.",
            "4": "Əgər bir təyyarəni uçura biləcəyinizi iddia edirsinizsə, iddianızı test etməyin ən yaxşı yolu sizə bir təyyarə vermək və onu uçurmağınızı istəməkdir. Tanrının, Şeytanın bir tanrı ola biləcəyi iddiasına cavab olaraq etməyə qərar verdiyi şey tamda bu idi; Tanrı onu kiçik zərrə olan Dünyada müvəqqəti bir tanrı olaraq təyin etdi (2:30, 36:60). Şeytanla eyni fikirdə olanlara gəlincə, onlara eqolarını öldürmələri və Tanrının mütləq hakimiyyətinə təslim olmaları üçün bir şans verildi. Günahkar məxluqların əzici çoxluğu bu fürsətdən yararlanırkən, təxminən 150 milyard məxluqdan formalaşan kiçik bir azlıq bu təklifdən yararlanmaq da uğursuz oldu (33:72).",
            "5": "xıv"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Bu andan (1990) etibarən Dünyanın sonuna (2280) qədər olan Dünya əhalisi.",
                    "2": "Qara hissə, Adəmdən bu yana olan Dünya əhalisini təmsil etdir"
                },
                "ref": [
                    "20:52"
                ],
                "special": {
                    "key": 1,
                    "data": [
                        7,
                        77
                    ]
                }
            }
        },
        "titles": {
            "3": "Yaradılışdan Əvvəl"
        }
    },
    {
        "page": 15,
        "text": {
            "1": "Səmavi Topluluqda ki münaqişə Tanrının məxluqlarının fərqli kateqoriyalara sinifləndirilməsinə yol açmışdır:",
            "2": "Tanrının mütləq hakimiyyətini heç vaxt sorğu-sual etməyən məxluqlar mələklər olaraq sinifləndirildi; yalnızca Tanrı’nın tanrı olma bacarığına və keyfiyyətinə sahib olduğuna bilirdilər. Tanrının məxluqlarının əzici çoxluğu – saysız çoxluqda – bu kateqoriyaya aiddir. Mələklərin sayı o qədər möhtəşəmdir ki, mələklər belə özlərinin neçə dənə olduqlarını bilməzlər; onların sayını ancaq Tanrı bilir (74:31).",
            "3": "Mələklər, üsyançıların və liderlərinin Tanrının krallığından sürgün edilmələrinin vacib olduğunu təklif etmələrinə rəğmən (2:30), Ən Mərhəmətli Olan, üsyançılara günahlarını qınamaları, tövbə etmələri və Onun mütləq hakimiyyətinə təslim olmaları üçün bir şans verməyi iradə etdi (33:72). Yuxarıdakı sxemdə göstərildiyi kimi, üsyançıların çoxluğu Tanrının krallığına yenidən qatılma yönündəki lütfkar təklifdən faydalandı. Eqolarını öldürüb, təhqirlərinin bir kəffarəsi olaraq təslimiyyətçi bir rolu yerinə yetirmək üçün bu dünyaya gəlməyi qəbul etdilər. Bu dünyadakı təslimiyyətçi rollarına qarşılıq olaraq, bu məxluqlar, günahın cəzasını çəkməkdən qurtarılaraq Tanrının sonsuz krallığına geri alınırlar (6:38). At, it, ağac, Günəş, Ay, ulduzlar, eyni zamanda deformasiyaya uğramış və geriliyi olan uşaqlar, günahlarını qınayan və tövbə edən ağıllı məxluqlar arasındadır.",
            "5": "Atın eqosu yoxdur. Atın sahibi varlı və ya kasıb, uzun və ya qısa, kök və ya arıq, gənc vəya qoca ola bilər və at hamısına xidmət edəcəkdir. İtin eqosu yoxdur; sahibi nə qədər varlı ya da kasıb olursa olsun quyruğunu sahibinə sallayacaqdır. Günəş hər gün tam olaraq Tanrının təyin etdiyi zamanlarda doğar və batar. Ay, Dünya ətrafındakı sinxron orbitini ən kiçik sapma olmadan izləyir. İnsan vücudu – müvəqqəti bir geyim – yer üzünə aiddir; bu baxımdan, o da bir təslim olandır. Ürək, ağciyərlər, böyrəklər və digər orqanlar nəzarətimizdən kənar funksiyalarını yerinə yetirirlər.",
            "6": "xv"
        },
        "evidence": {
            "0": {
                "lines": {
                    "1": "Ağ sahə, Şeytanın fikrinə qatılmayan böyük çoxluğu təmsil edir.",
                    "2": "Boz sahə, tövbə edib təslim olan böyük çoxluğu təmsil edir."
                },
                "ref": [],
                "special": {
                    "key": 2,
                    "data": []
                }
            },
            "3": {
                "lines": {
                    "1": "Göylərdəki və yerdəki hər şeyin; Günəşin, Ayın, ulduzların, dağların, ağacların, heyvanların, eyni zamanda bir çox insanın Tanrıya səcdə etdiklərini görmürsən?",
                    "2": "Bununla birlikdə, bir çox insan isə əzab üçün təyin olunmuşdur."
                },
                "ref": [
                    "22:18"
                ]
            },
            "4": {
                "lines": {
                    "1": "Ulduzlar və ağaclar səcdə edərlər."
                },
                "ref": [
                    "55:6"
                ]
            }
        },
        "titles": {
            "2": "(1) Mələklər",
            "3": "(2)Heyvanlar"
        }
    },
    {
        "page": 16,
        "text": {
            "1": "Sabit fikirli üsyançılar – insanlar və cinlər – günahlarını qınamağı rədd etdilər və Şeytanın iddiasının bir nümayişinə şahidlik etməyi seçdilər. Tanrının mütləq hakimiyyətinə, bunu etmələri üçün bir şans təklif edildiyin də belə təslim olmağı bacarmayan bu eqoist məxluqlar ikiyə bölündülər. Şeytanın baxış bucağına daha az inanmış olan yarısı, insanlar olaraq sinifləndirildi. Şeytanın iddiası haqqında şübhə ehtiva etmələ- rinə baxmayaraq, Tanrının mütləq hakimiyyəti məsələsində sağlam bir duruş göstərməyi bacarmadılar. Bu məxluqların Tanrının hər şeyə gücünün yetməsini qiymətləndirməklərinə əngəl olan şey eqodur, özlərinə belə bir fürsət verildiyin də (33:72) təslim olmalarını əngəlləyən şey eqodur və çoxumuz ilə günahın qarşılığından Tanrının krallığına qurtuluş arasında duran şey də eqodur (25:43). Bu səbəblə: “Eqonu öldür!” - Qurandakı ilk əmrlərdən biridir (2:54).",
            "2": "Günahkar məxluqların digər yarısı, Şeytanın baxış bucağına daha yaxın olan və ən böyük eqoları göstərənlər, cinlər olaraq sinifləndirildi. Doğumdan ölümə qədər hər insan oğluna bir cin təyin etmək Tanrının planı idi. Bu cin yoldaş Şeytanı təmsil edər və onun baxış bucağına təşviq edər (50:23, 27). Həm cinlərə, həm də insanlara özlərini yenidən öyrətmələri, eqoistlikləri qınamaları və Tanrının mütləq hakimiyyətinə təslim olaraq özlərini günahın cəzasından qurtarmaları üçün bu dünyada dəyərli bir şans verilməktədir. Nə zaman bir insan doğulsa, bir cin doğular və bu yeni insana təyin olunar. Qurandan cinlərin Şeytanın soyu olduğunu öyrənirik (7:27, 18:50). Bir cin doğulub bir insana təyin olunduğu zaman, bu cin, o insan ölüncəyə qədər o insanın daimi bir yoldaşı olaraq qalır. Bu cin daha sonra sərbəst buraxılır və bir neçə yüz il boyunca yaşayar. Həm insanların, həm də cinlərin yalnızca Tanrıya ibadət etməkləri vacibdir (51:56)",
            "3": "38:69’da göstərilən və yuxarıda təsvir edilmiş Səmavi Topluluq’dakı münaqişə, Tanrı’nın məxluqlarının seçim müstəqilliyinə sahib olduğunu sübut edir; onlar öz ağıllarına sahibdirlər. Tanrı’nın məxluqları arasındakı kiçik bir azlığın üsyanı, Tanrı’nın məxluqlarının, O’nun sonsuz əzəmətini qiymətləndirdikləri üçün O’na qulluq etdiklərinə dair möhtəşəm reallığı vurğulamağa xidmət etdi. Üsyan olmadan, müstəqilliyin Tanrı’nın məxluqlarına hədiyyəsi olduğunu heç vaxt bilməzdik.",
            "4": "Dünyəvi boyutumuzda belə, hər hansı bir iş yeri, işçilərinin sadiq və özlərini biznesin rifahına həsr etmiş olmalarını gözləyər. Əgər bir işçi, iş yerinə bütünlüklə həsr olunmamışsa və ya bölünmüş sədaqət göstərmişsə, dərhal işdən çıxarılır. İnsanlar və cinlər Şeytan’ın tərəfini tutduqları, ardınca da üsyankar aktlarını yenidən gözdən keçirmə təklifini geri çevirdikləri üçün, mələklər Şeytan’ın və müttəfiqlərinin Tanrı’nın krallığından qovulmasını gözlədilər (2:30). Günahımızı qınamağımız və özümüzü günahın cəzasından qurtarmağımız üçün bizə bu əlavə şansı bəxş etməsi, Tanrı’dan böyük bir rəhmətdir.",
            "5": "xvı"
        },
        "evidence": {},
        "titles": {
            "1": "(3) İnsanlar",
            "2": "(4) Cinlər",
            "3": "Tanrı Robotlar İstəməz",
            "4": "Ən Lütfkar, Ən Mərhəmətli"
        }
    },
    {
        "page": 17,
        "text": {
            "1": "Bu son dərəcə mərhəmətli olan günahın cəzasından qurtuluş planını reallaşdırmaq üçün Tanrı “ölümü yaratdı” (67:1-2). İlahi plan, üsyançıları səmavi döyüş ilə əlaqəli heç bir yaddaşlarının olmadığı başqa bir varoluşa gətirməyi vacib idi. Bu həyatın şərtləri altında, insanlar və cinlər həm Tanrı’nın mesajlarını alırlar,həm də Şeytan’ın mesajlarını, sonra hər iki tərəfdən birini sərbəst seçərlər. Azad iradələri ilə aldıqları qərara dayanaraq, ya günahın cəzasından Tanrı’nın krallığına xilas olarlar yaxud da Şeytan ilə birlikdə qalıcı olaraq sürgün edilirlər.",
            "2": "Şeytan’ın gözlənilən hakimiyyətinin mütləq əhəmiyyətsizliyini vurğulamaq üçün, Tanrı milyardlarca işıq ili genişlikdəki ucsuz-bucaqsız bir kainatda bir milyard qalaktika, bir milyard trilyon ulduz yaratdı. Əgər işıq sürətində Günəşə doğru (93.000.000 mil) səyahət edərsək, ona səkkiz dəqiqədə çatarıq. Əgər getməyə davam edərsək, Samanyolu Qalaktikamızın sərhədinə işıq sürətində 50-70.000 il sonra çatarıq. Ən yaxın qalaktikaya çatmaq, işıq sürətində 2.000.000 ilimizi alacaqdır və “bizim kainatımızda” ən az 2.000.000.000 qalaktika vardır. Ən güclü teleskoplarla Dünya, kainatımızın sərhədi kənara dursun, bizim öz qalaktikamızın sərhədindən bütünlüklə görünməzdir. Bizim kainatımız yetəri qədər geniş deyilmişcəsinə, Tanrı kainatımız əhatə edən altı dənə daha yaratdı, üstəlik daha geniş kainatlar (2:29, 67:3). Tanrı daha sonra Şeytan’a , ən kiçik və ən içdəki kainatda olan kiçik bir zərrənin, Dünya planetinin onun hakimiyyət sahəsi olduğunu bildirdi. Tanrı’nın planı, insanları və cinləri Öz fiziki varlığına dayana bilməyən bir kainata yerləşdirməyi tələb etdi (7:143). Beləliklə Şeytan, Tanrı’nın bütün məlumatı və nəzarəti ilə birlikdə, kiçik krallığını Tanrı’nın fiziki varlığından uzaqda idarə etməkdədir. Üstəlik diqqət edilməlidir ki, tövbə edən üsyançıların sayı olduqca çox idi. Belə ki, Dünya planetinin onların hamısına qalacaq yer təşkil etməsi mümkün deyildi. Bu planet üzərində heyvanların insanlardan olduqca çox olması bundandır. Tövbə etmiş bütün üsyançılara ev sahibliyi etmək, idarə edilməz bir yer üzü meydana gətirəcəkdi. Məxluqların saysız desilyonlarının kosmosda yerləşdirilməsi bu səbəblədir.",
            "3": "İlk insanın bədəni, Tanrı’nın mələkləri tərəfindən, Tanrı’nın təlimatlarına uyğun olaraq yer üzündə şəkilləndirildi (7:11). Tanrı daha sonra ilk şəxsi, yəni Adəmi bu bədənə təyin etdi. Tanrı mələklərə, test vaxtı ərzində insanlara xidmət edəcəklərini bildirdiyində - onları qorumaq, küləkləri yaymaq, yağışı və ruziləri paylamaq və.b. – “səcdəyə qapanmağı” rədd edən tək şəxs Şeytan’dı (2:34, 15:31, 38:74). Adəmin yoldaşı, qadın xüsusiyyətlərlə Adəm’den klonlandı və Tanrı ikinci insanı onu bədəninə təyin etdi. Adəm və Həvva’nın boş (ruhsuz) bədənləri burada, yer üzündə qalarkən, ruhları, yəni real şəxslər Cənnətdə məskunlaşdı. Adəm və Həvva, Tanrı’nın əmrlərinə itaət etdikləri zaman ərzində Cənnətdə qaldılar. Bunun yerinə Şeytan’ı dinlədikləri an, hamımızdakı qüsurlu insan təbiətini əks etdirdilər və dərhal Şeytan’ın yer üzündəki hakimiyyətinə aid oldular – “bədənləri özlərinə görünən oldu” (7:20, 20:121). Qalanı tarixdir.",
            "4": "xvıı"
        },
        "evidence": {},
        "titles": {
            "2": "Şeytan’ın Müvəqqəti Hakimiyyəti",
            "3": "Adəm və Həvva"
        }
    },
    {
        "page": 18,
        "text": {
            "1": "Cinlər və insanları imtahana çəkmək, nə zaman bir insan doğulsa Şeytan’ın çoxalmasına şərt qoşurdu. Yuxarıda bəhs edildiyi kimi, bir insan doğulanda, bu insanın sabit bir yoldaşı olaraq xidmət etməyi üçün bir də cin doğular. Hər insan doğumdan ölümə qədər eyni bədəndə yaşayan Şeytan’ın təmsilçisinin aramsız inandırmalarına məruz qalır. Şeytan’ın təmsilçisi, insan yoldaşını Şeytan’ın baxış bucağına inandırmağa çalışar: Tanrı tək başına kifayət deyil. Qiyamət günü’ndə ,cin yoldaşı insan tərəf müqabilinə qarşı bir şahid kimi xidmət edir (43:38; 50:23, 27). Çox cin yoldaşı da insan yoldaşları tərəfindən Tanrı’nın baxış bucağına döndürülür.",
            "2": "Tanrı insanoğlunu hazırlıqsız buraxmadı. İnsanlara təhqirlərini yenidən gözdən keçirməkləri üçün verilən son şanslarında yardım məqsədi ilə, hər insan, başqa heç kimin deyil YALNIZCA Tanrı’nın bizim Sahibimiz və Ağamız olduğuna yönəlmiş instinktiv məlumat ilə doğular (7:172-173). Cinlərə bu instinktiv məlumat verilməmişdir; fəqət onlara ən içdəki kainat boyunca yer alan Tanrı’nın işarətlərini incələmələri üçün həddindən çox ömür uzunluğu və daha böyük istedad verilmişdir. Şeytanın baxış bucağını təmsil etdikləri üçün, onların instinktiv təbiətləri güclü bir şəkildə çoxtanrıçılığa meyllidir. Yalnızca Tanrı’ya ibadətə yönəlmiş instinktimizə əlavə olaraq, Tanrı özümüzü günahın cəzasından qurtarmağımıza yardım etməsi üçün elçilər göndərir. Bütün bu ünsürləri göz önünə gətirdiyimizdə, (əgər ölənə qədər davam etdirilirsə) bağışlanmaz tək günahın bütə ibadət etmək olduğu reallığını qiymətləndirə bilərik: Tanrı’nın yanında hər hansı birinin, hər hansı bir gücə sahib olduğuna inanmaq",
            "3": "İnsanoğluna, bu ən vacib qərarı – Şeytan’ın baxış bucağına yaxud Tanrı’nın mütləq hakimiyyətinə qəbul etmək qərarına gəlməzdən əvvəl araşdırması, ətrafa baxması, dərin-dərin düşünməsi və bütün baxış bucaqlarını incələməsi üçün qırx il verilir. Qırx yaşından öncə ölən hər kəs, sadəcə Tanrı’nın bildiyi vəziyyətə görə Tanrı tərəfindən günahın cəzasından qurtuluş üçün seçilmişdir. 40 yaşından əvvəl ölən hər kəs Cənnətə gedər (46:15, Əlavə 32). Tanrı’nın möhtəşəm mərhəməti, Quran’a iman edənlərin belə, belə mərhəmətli bir ilahi qanunu qəbul etməkdə çətinlik çəkdikləri reallığından bəllidir.",
            "4": "Tanrı’nın elçiləri, özümüzü günahın cəzasından qurtulmağımız üçün Tanrı’nın verdiyi şansın yaxşı xəbərini çatdırdılar və möhtəşəm işarətlər ilə dəstəkləndilər. Musa Fironun yanına gedende, əsasının bir ilana çevrilməsi kimi möcüzələrlə dəstəkləndi. İsa, Tanrı’nın icazəsi ilə ölüləri diriltdi. Məhəmməd peyğəmbər, bu Son Əhd’i çatdırmış olan Tanrı’nın elçisi, bu cür möcüzələr göstərmədi (10:20). Quran’ın özü, Məhəmməd’in misyasını dəstəkləyən möcüzə idi (29:50-51). Quran’ın möcüzəsini 14 yüz il boyunca Məhəmməd’dən ayırmaq ilahi bir hikmət idi. Artıq Quran’ın riyazi möcüzəsinin böyük nəticələr çıxara biləcək ölçülərini qavradığımıza görə (Əlavə 1) bunu anlayırıq ki, əgər bu Möcüzə onun vasitəsilə vəhy edilsəydi, milyonlarla insan Məhəmməd’ə Tanrı’nın ətə-sümüyə bürünmüş halı olaraq ibadət edərdi.",
            "5": "Kompüter dövrünün gəlməsi ilə birlikdə, Quran’nın riyazi kodunun, 74:30-35’də bildirildiyi kimi “Ən böyük möcüzələrdən biri” olduğunu kəşf etdik. Əvvəlki elçilərə verilən möcüzələr zaman və məkanla məhdud qalarkən, Quran’ın möcüzəsi daimidir. Sadəcə bir neçə insan Musa’nın və İsa’nın möcüzələrinə şahid oldu, fəqət Quran’ın möcüzəsinə hər hansı bir zamanda, her hansı bir şəxs tərəfindən şahid oluna bilər. Üstəlik, Quran’ın möcüzəsi əvvəlki bütün möcüzələri sənədləşdirməkdə və sübut etməkdədir (5:48).",
            "6": "xvııı"
        },
        "evidence": {},
        "titles": {
            "1": "Şeytan: Bütün Cinlərin Atası",
            "3": "Qırx İllik Lütf Dövrü",
            "5": "Reallığın Sübutu: \n Fiziki, Konkret, Təkzibedilməz."
        }
    },
    {
        "page": 19,
        "text": {
            "1": "Əlavə 1’də ətraflı bəhs edildiyi kimi, Quran’ın riyazi möcüzəsi “19” ədədində əsaslanır. Bu möhtəşəm möcüzəni oxucu ilə paylaşmaq üçün, ingiliscə mətin boyunca “TANRI” kəlməsi tünd rəngli böyük hərflərlə yazılmışdır və keçidləri əlavə olunaraq artan sayı hər səhifənin sol alt küncündə göstərilməkdədir. Quran’ın sonunda bu ən vacib kəlmənin toplam keçidi 2698 olaraq göstərilməkdədir. Bu, 19’un qatıdır. Əlavə olaraq, “Tanrı” kəlməsinin keçdiyi hər ayəyə təyin olunan ədədləri topladığımızda, cəmi 118123 edər, bu da 19’un qatıdır (19x6217). “Tanrı” kəlməsinin keçdiyi ayə nömrələrinin əlavə olunaraq artan cəmi hər səhifənin sağ alt küncündə göstərilməkdədir. Bu asan fiziki doğrular, oxuyucu tərəfindən asanlıqla təsdiq edilə bilər və Quran’ın riyazi strukturu fövqəlbəşər təbiətini sübut etmək üçün kifayətdir.",
            "3": "Quran’ın qeyri-adi riyazi strukturuna əlavə olaraq, müasir elm tərəfindən sübutlanmış yaxud nəzəriyyə halına gətirilmiş çox sayda Qurani həqiqət tapırıq. Bu cür qabaqcıl elmi biliklərin bir neçə nümunəsi:",
            "5": "Quran’da heç bir cəfəngiyatın olmaması, eyni dərəcədə möcüzəvidir. Quran’ın vəhy olunması zamanı cəhalət və batil inancların üstünlüyü nəzərə alınarsa, bu xüsusilə vacibdir. Məsələn, ənənəvi Müsəlmanlar arasında ən hörmətli təfsir İbn-i Kəsir’inkidir. Peyğəmbərdən yüz illər sonra yazılmış bu məşhur istinadda, yer üzünün nəhəng bir balinanın təpəsində duran 40.000 buynuzlu nəhəng bir buğa üzərində daşındığını oxuyuruq ( İbn Kəsir’in 68:1 Ayəsinin təfsirinə baxın).",
            "7": "xıx"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "“Tanrı” Kəlməsinin Cəm Sayı\t\t2698\t\t\t\t(19x142)",
                    "2": "Ayə Nömrələrinin Cəmi\t\t\t\t118123\t\t\t  (19x6217)"
                },
                "ref": []
            },
            "3": {
                "lines": {
                    "1": "1. Yer üzü yumurta şəklindədir (39:5, 79:30).",
                    "2": "2. Yer üzü sabit dayanmaz; davamlı olaraq hərəkət edər (27:88)",
                    "3": "3. Günəş bir işıq qaynağıdır, Ay isə onu əks etdirir (10:5, 25:61, 71:16).",
                    "4": "4. Göy üzünə qalxdıqca oksigen dərəcəsi azalır (6:125).",
                    "5": "5. “Big Bang Teoremi” doğrulandı (21:30).",
                    "6": "6. “Kainatın Genişlənməsi Teoremi” doğrulandı (51:47).",
                    "7": "7. Kainat bir qaz kütləsi olaraq başladı (41:11).",
                    "8": "8. Təkamül bir reallıqdır; müəyyən bir növ daxilində, təkamül ilahi olaraq yönləndirilən bir dövrdür (21:30, 24:45, 32:7-9, 18:37, 15:28-29, 7:11, 71:13-14, Əlavə 31).",
                    "9": "9. Uşağın cinsiyyətini kişinin toxum mayesi təyin edir (53:45-46)."
                },
                "ref": []
            }
        },
        "titles": {
            "3": "Oxuyucu Tərəfindən Təsdiqlənə Bilər Reallıq Sübutu",
            "5": "Cəfəngiyat yoxdur"
        }
    },
    {
        "page": 20,
        "text": {
            "1": "Daha 1975 ilində və Quran’ın vəhy olunduğu eyni yerdə, Səudi Ərəbistan Mədinə İslam Universiteti Rektoru Şeyx Əbdül Əziz Bin Baz, yer üzünün düz olduğunu və sabit bir şəkildə durduğunu elan etdi (Baxın. Əlavə)!!",
            "5": "Hər insanın eldə edə biləcəyi ən çətin məqsədlərdən biri “Xoşbəxtlik” dir. Quran bu həyatda və sonsuza qədər mükəmməl xoşbəxtliyə çatmağın sirrini açıqlayır. Quran’dan, xoşbəxtliyin ruhun xüsusi bir keyfiyyəti olduğunu öyrənirik. Beləliklə, arzuladığı bütün maddi uğurlara (pul, güc, şöhrət və.b) çatan bir bədən ümumiyyətlə bədbəxt bir şəxsə aiddir. Xoşbəxtlik tamamilə ruhun, real şəxsin çatdığı böyümə və inkişaf dərəcəsinə bağlıdır. Quran, bədən və ruh üçün həm bu dünyada, həm də əbədi Axirətdə mükəmməl xoşbəxtliyə yönəlmiş ətraflı bir xəritə təklif edir (Əlavə 15).",
            "6": "Bu sübut edilmiş Əhd boyunca çox sayda ayədə, Tanrı, imanlıların indi və sonsuza qədər xoşbəxtliyinə şəxsən zəmanət verir:",
            "8": "xx"
        },
        "picture": {
            "2": {
                "no": 1
            },
            "3": {
                "no": 2
            },
            "4": {
                "no": 3,
                "text": "Bin Baz’ın kitabından tərcümə, səhifə 23: “Dünya iddia etdikləri kimi fırlanırsa, ölkələrin, dağların, ağacların, çayların və okeanların heç bir əsası olmayacaqdır və insanlar şərq ölkələrinin qərbə, qərb ölkələrinin şərqə hərəkət etdiyini görəcəkdir”."
            }
        },
        "evidence": {
            "6": {
                "lines": {
                    "1": "Şübhəsiz ki, Tanrı’nın müttəfiqlərinin qorxacaqları heç bir şey yoxdur,",
                    "2": "onlar kədərlənməyəcəklər də",
                    "3": "Ki onlar iman edən",
                    "4": "və doğru bir həyat yaşayanlardır.",
                    "5": "Onlar üçün xoşbəxtlik həm bu həyatda, həm də Axirətdədir.",
                    "6": "Bu, Tanrı’nın dəyişdirilə bilməz qanunudur.",
                    "7": "Əsl qələbə məhz budur."
                },
                "ref": [
                    "10:62-64"
                ]
            }
        },
        "titles": {
            "5": "Mükəmməl Xoşbəxtlik: İndi və Sonsuza Qədər"
        }
    },
    {
        "page": 21,
        "text": {
            "1": "Yaradanın son mesajından gözlənildiyi kimi, Quran’da diqqət çəkən mövzulardan biri, bütün imanlılar arasında birlik çağırışı və Tanrı’nın elçiləri arasında hər hansı bir fərq qoymağın haram edilməsidir. Əgər ibadət edilən şey bir və eynidirsə, bütün imanlılar arasında mütləq bir birlik olacaqdır. Yanlış yola yönləndirilmiş imanlılar arasında bölünmə, nifrət və şiddətli müharibələrə səbəb olan insan faktorudur, yəni İsa, Məhəmməd və müqəddəslər kimi belə zəif insanlara qarşı olan sədaqət və tərəfkeşlikdir. Doğru yola yönəlmiş bir imanlı YALNIZCA Tanrı’ya bağlıdır və YALNIZCA Tanrı’ya bağlı olan başqa hər hansı bir imanlını görəndə sevinər, belə bir imanlının öz dininə verdiyi ad nə olursa olsun. ",
            "3": "Əlavə 2’də ətraflı göstərildiyi kimi, bu kitabın çap olunması yeni bir dövrün gəlişini göstərir – Bütün peyğəmbərləri tərəfindən ötürülən Tanrı’nın mesajlarının birləşdirilib sağlamlaşdırıldığı dövr. Tanrı’nın bir və tək dini, “Təslimiyyət”, digər bütün dinlərə hakim olacaqdır (9:33, 48:28 və 61:9). Yəhudilik, Xristianlıq, Hinduizm, Buddizm və İslam daxil bu günün pozulmuş dinləri asanca ortadan yox olacaq və “Təslimiyyət” qalib gələcəkdir. Bu, bir insanoğlunun və ya bir insan topluluğunun arzulu düşüncəsi deyildir, bu, Tanrı’nın toxunulmaz qanunudur (3:19, 9:33, 41:53, 48:28, 61:9, 110:1).",
            "4": "Rəşad Xəlifə, Tuscon, Ramazan 26, 1409",
            "7": "xxi"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Şübhəsiz, iman edənlərdən, Yəhudilərdən, Xristianlardan və başqa dini qəbul edənlərdən; hər kim",
                    "3": "(1) Tanrı’ya iman edər,",
                    "4": "(2) Son Gün’ə iman edər, və",
                    "5": "(3) Doğru bir həyat sürərsə,",
                    "6": "mükafatlarını Rəblərindən alacaqlar; onların qorxacaqları heç bir şey yoxdur, onlar kədərlənməyəcəklər də."
                },
                "ref": [
                    "2:62",
                    "5:69"
                ]
            },
            "6": {
                "lines": {
                    "1": "*İlk nəşrin son layihəsi Qədər Gecəsi 1409’da tamamlandı. Əgər bu tarixin gün, ay və ilini toplasaq, 1444 və ya 19x19x4 əldə edərik."
                },
                "ref": [
                    "Ramazan 26, 1409:9 + 26 + 1409 = 1444"
                ]
            }
        },
        "titles": {
            "1": "Bütün İmanlılar Qəbul edilən Tək Dini Təşkil Edirlər",
            "3": "Tanrı’nın Andlaşma Elçisi"
        }
    },
    {
        "page": 22,
        "text": {},
        "picture": {},
        "evidence": {
            "2": {
                "lines": {
                    "0": "Surə Nöm....Ad...Ayə Sayı....Səhifə",
                    "1": "1  ............ Açar. .................................Əl-Fatihə..........   7......  1 ",
                    "2": "2  ............ Düyə......................................Əl-Bəqərə........ 286.......  2 ",
                    "3": "3  ............ İmran Ailəsi. ..........................Əli-İmran........ 200...... 30 ",
                    "4": "4  ............ Qadınlar. ................................Əl-Nisa......... 176...... 46 ",
                    "5": "5  ............ Ziyafət...................................Əl-Maidə. ......120...... 62 ",
                    "6": "6  ............ Təsərrüfat Heyvanları. .................Əl-Ənam. ..............165...... 75 ",
                    "7": "7  ............ Əraf.......................................El-Əraf.........206...... 89 ",
                    "8": "8  ............ Döyüş Qənimətləri.................Əl-Ənfal. ................. 75......104 ",
                    "9": "9  ............ Ültimatum.............................Bəraə..................127......109 ",
                    "10": "10  ......... Yunus. ....................................Yunus.................109...... 121 ",
                    "11": "11  ........... Hud. .......................................Hud.................123......129 ",
                    "12": "12  ......... Yusuf.....................................Yusuf................. 111......138 ",
                    "13": "13  ......... Göy Gurluldaması......................Əl-Rad. .................. . 43......145 ",
                    "14": "14  ......... İbrahim..................................İbrahim. ............. .. 52......149 ",
                    "15": "15  ......... Hicr Vadisi. ............................Əl-Hicr................. . 99......153 ",
                    "16": "16  ......... Arı.........................................Əl-Nəhl. ......... ...128......156 ",
                    "17": "17  ......... İsrailoğulları..........................Bəni İsrail. .........111......165 ",
                    "18": "18  ......... Mağara. ..................................Əl-Kəhf................110......172 ",
                    "19": "19  ......... Məryəm.................................Məryəm. .................. 98......179 ",
                    "20": "20  ......... T.H.. .......................................Ta Ha..................135......184 ",
                    "21": "21  ......... Peyğəmbərlər. ........................Əl-Ənbiya................112......191 ",
                    "22": "22  ......... Müqəddəs Səyahət. ....................Əl-Hacc................... .. .. 78......197 ",
                    "23": "23  ......... İmanlılar................................Əl-Muminun. ........118......203 ",
                    "24": "24  ......... İşıq. ........................................Əl-Nur.............. 64......208 ",
                    "25": "25  ......... Qanun Kitabı ...........................Əl-Furqan.............. 77......214 ",
                    "26": "26  ......... Şairlər....................................Əl-Şuəra. ..........227......218 ",
                    "27": "27  ......... Qarışqa..................................Əl-Nəml. ............... . 93......225 ",
                    "28": "28  ......... Tarix......................................Əl-Qəsəs. ............. . 88......230 ",
                    "29": "29  ......... Hörümçək. ...............................Əl-Ənkəbut. ........... 69......237 ",
                    "30": "30  ......... Romalılar. ..............................Əl-Rum. ........... . 60......241 ",
                    "31": "31  ......... Loğman.................................Loğman.................. 34......245 ",
                    "32": "32  ......... Səcdə.....................................Əl-Səcdə. .............. 30......248 ",
                    "33": "33  ......... Tərəflər..................................Əl-Əhzab.............. 73......249 ",
                    "34": "34  ......... Səba. ......................................Səba. ................. 54......256 ",
                    "35": "35  ......... Başladan. ................................Fatir. .................. .. 45......260 ",
                    "36": "36  ......... Y.S.........................................Ya Sin. ................83......263 ",
                    "37": "37  ......... Təşkilatçılar.......................Əl-Səffat.................. .182......267",
                    "38": "38  ......... S............................................Sad. ................... 88... .. 272 ",
                    "39": "39  ......... Yığınlar.................................Əl-Zümər. ............75... .. 276 ",
                    "40": "40  ......... Bağışlayıcı. ............................Qafir............... .....85......282 ",
                    "41": "41  ......... Ətraflı. ...................Fussilət. ................... ..54... .. 288 ",
                    "42": "42  ......... Məsləhətləşmə...................................Əl-Şura..............53......291 ",
                    "43": "43  ......... Bəzək Əşyaları. ....................................Əl-Zuhruf........ ..89......295 ",
                    "44": "44  ......... Duman. ..................................Əl-Duhan. .......... ..59......300 ",
                    "45": "45  ......... Diz Çöküş. .............................Əl-Casiyə. ............ ..37......302 ",
                    "46": "46  ......... Qum Təpələri. ........................Əl-Əhqaf.............. ..35......304 ",
                    "47": "47  ......... Məhəmməd...........................Məhəmməd..................38......307 ",
                    "48": "48  ......... Galibiyyət. ...............................Əl-Fətih.............. ..29......309 ",
                    "49": "49  ......... Divarlar. ................................Əl-Hucurat. ......... 18......312 ",
                    "50": "50  ......... Q. ...........................................Qaf...................45......314 ",
                    "51": "51  ......... Küləkləri Sürükləyənlər......Əl-Zariyat. ....................60......316 ",
                    "52": "52  ......... Sina Dağı. ..............................Əl-Tur. .............. 49......317 ",
                    "53": "53  ......... Ulduzlar. ................................Əl-Nəcm. .......... ...62......319 ",
                    "54": "54  ......... Ay..........................................Əl-Qəmər. ...... .55......321 ",
                    "55": "55  ......... Ən Lütfkar Olan. ..................Əl-Rəhman................ 78......323 ",
                    "56": "56  ......... Qaçınılmaz Olan. ...................Əl-Vaqiə................... 96......325 ",
                    "57": "57  ......... Dəmir....................................Əl-Hədid. .............  ..29......327 ",
                    "58": "58  ......... Mübahisə. ................................Əl-Mücadələ. ....... 22......330 ",
                    "59": "59  ......... Çıxış......................................Əl-Həşr. ........... ..24......332 ",
                    "60": "60  ......... Test........................................Əl-Mumtahinə.......13......334 ",
                    "61": "61  ......... Sütun.....................................Əl-Saff............ .14......335 ",
                    "62": "62  ......... Cümə.....................................Əl-Cumuə. ............ .11......336 ",
                    "63": "63  ......... İkiüzlülər.............................Əl-Münafiqun. ....... 11......337 ",
                    "64": "64  ......... İttiham. ................Əl-Təğabun. .............. 18......338 ",
                    "65": "65  ......... Boşanma. ...............................Əl-Talaq. ............. .12......339 ",
                    "66": "66  ......... Haram Etmək. ......................Əl-Təhrim. ............... ..12......341 ",
                    "67": "67  ......... Səltənət. .................................Əl-Mülk. .............30......342 ",
                    "68": "68  ......... Qələm....................................Əl-Qaləm. ............ .52......343 ",
                    "69": "69  ......... Mübahisəsiz............................Əl-Haqqa............. ..52......345 ",
                    "70": "70  ......... Zirvələr. .................................Əl-Məaric............44......346 ",
                    "71": "71  ......... Nuh. .......................................Nuh................. .28......348 ",
                    "72": "72  ......... Cinlər. ....................................Əl-Cin. ............. .28......349 ",
                    "73": "73  ......... Örtülmüş. ...............................Əl-Müzzəmmil....... 20......350 ",
                    "74": "74  ......... Gizlənmiş Sir. ........................Əl-Müddəssir. ....... 56......351 ",
                    "75": "75  ......... Diriliş....................................Əl-Qiyamə. ....... 40......352 ",
                    "76": "76  ......... İnsan......................................Əl-İnsan. ..........31......353",
                    "77": "77  ......... Göndərilən...........................Əl-Mursəlat.............. 50......355 ",
                    "78": "78  ......... Hadisə. ......................................Əl-Nəbə............. 40......356 ",
                    "79": "79  ......... Qoparanlar. ............................Əl-Naziat.............. 46......357 ",
                    "80": "80  ......... Qaşqabağını Tökdü. ..............................Abəsə............ ......42......358 ",
                    "81": "81  ......... Yuvarlanma...........................Əl-Təkvir...................29......359 ",
                    "82": "82  ......... Parçalara Ayrılma..................Əl-İnfitar. ....................19......360 ",
                    "83": "83  ......... Hilə Edənlər. ........................Əl-Mutaffifin..........  36......360 ",
                    "84": "84  ......... Yarılma..................................Əl-İnşiqaq. ........... 25......361 ",
                    "85": "85  ......... Qalaktikalar..............................Əl-Buruc. ............. .22......362 ",
                    "86": "86  ......... Parlaq Ulduz. .........................Əl-Tariq........... .....17......362 ",
                    "87": "87  ......... Ucalar Ucası......................Əl-Əla. ................ .19......363 ",
                    "88": "88  ......... Sıxıcı................................Əl-Ğaşiyə............. 26......363 ",
                    "89": "89  ......... Şəfəq. .....................................Əl-Fəcr.................30......364 ",
                    "90": "90  ......... Şəhər. ......................................Əl-Bələd............20......365 ",
                    "91": "91  ......... Günəş....................................Əl-Şəms. ............ .15......365 ",
                    "92": "92  ......... Gecə. ......................................Əl-Ləyl..............21......366 ",
                    "93": "93  ......... Səhər. .........................Əl-Duha. ...............11......366 ",
                    "94": "94  ......... Hirsi Soyutmaq................Əl-Şərh....................  8......367 ",
                    "95": "95  ......... Əncir.......................................Əl-Tin. ............. . 8......367 ",
                    "96": "96  ......... Embrion. ................................Əl-Ələq. .......... ...19......367 ",
                    "97": "97  ......... Qədər. ....................................Əl-Qadr............... . 5......368 ",
                    "98": "98  ......... Sübut. .....................................Əl-Bəyyinə............ 8......368 ",
                    "99": "99  ......... Zəlzələ..................................Əl-Zilzal........... ... 8......369 ",
                    "100": "100  ...... Çapanlar...............Əl-Adiyat. ................. ..... 11......369 ",
                    "101": "101  ...... Dəhşətə Gətirən...............................Əl-Qariə. ............... .11......369 ",
                    "102": "102  ...... Yığmaq. ..............................Əl-Təkasur. ............ . 8......369 ",
                    "103": "103  ...... Əsr.....................................Əl-Əsr. ................ 3......370 ",
                    "104": "104  ...... Qeybət Edən...........................Əl-Hüməzə.................... 9......370 ",
                    "105": "105  ...... Fil..........................................Əl-Fil................ .. 5......370 ",
                    "106": "106  ...... Qureyş Qəbiləsi. ....................Qureyş. ........................... 4......370 ",
                    "107": "107  ...... Xeyir İşi. ................................Əl-Maun..................... 7......370 ",
                    "108": "108  ...... Comərtçə Verilmiş Nemət. .........Əl-Kəvsər........................... 3......371 ",
                    "109": "109  ...... İnkarçılar...............................Əl-Kəfirun............ .... 6......371 ",
                    "110": "110  ........ Zəfər......................................Əl-Nəsr. ........ ........ 3......371 ",
                    "111": "111  ........ Tikanlar. ................................Əl-Məsəd. ........ ...... 5......371 ",
                    "112": "112  ........ Mütləklik. ..............................Əl-İxlas. ........ ......... 4......372 ",
                    "113": "113  ........ Dan Vaxtı...............................Əl-Fələq. ......... ........ 5......372 ",
                    "114": "114  ........ İnsanlar. .................................Əl-Nas........... ......... 6......372"
                },
                "ref": []
            }
        },
        "titles": {
            "1": "İçindəkilər"
        }
    }
]