[
    {
        "page": 1,
        "text": "Şüphesiz, iman edenlerden, \nYahudilerden, \nHristiyanlardan, \nbaşka dine dönmüş olanlardan; \nher kim\n(1) Tanrı’ya iman eder ve\n(2) Son Gün’e iman eder ve\n(3) doğru bir hayat sürerse,\nmükâfatlarını Rablerinden alacaklardır;\nonların korkacakları hiçbir şey yoktur,\nonlar üzülmeyecekler de.\n[ 2:62, 5:69 ]"
    },
    {
        "page": 5,
        "text": {
            "1": "Dünyanın bütün dinleri—Yahudilik, Hristiyanlık, İslam, Hinduizm, Budizm ve diğerleri— bidatler, gelenekler ve peygamberler, azizler gibi insanların putlaştırılması yoluyla ciddi şekilde bozulmuştur.",
            "2": "Eski Ahit’te (Malaki 3:1), Yeni Ahit’te (Luka 17:22-36 & Matta 24:27) ve bu Son Ahit’te (3:81) belirtildiği gibi Tanrı’nın planı, tüm kutsal yazılar iletildikten sonra Tanrı’nın Antlaşma Elçisi’ni göndermeyi  icap  ettirir.  Tanrı’nın  Antlaşma  Elçisi’nin  esas  işlevi,  kutsal  yazıları  arındırmak  ve  onları,  bu  dünyayı  Yaratandan  ve  Ayakta  Tutandan  bu  dünyaya  evrensel  tek  bir  mesaja  birleştirmektir.",
            "3": "Kutsal  yazıların  bu  büyük  kehaneti  artık  yerine  getirildi.  Tanrı’nın  Antlaşma  Elçisi,  karşı  konulamaz  somut  kanıtla  desteklenmiş  bir  şekilde  ulaşmış  bulunuyor  (bkz.  Ek  2).  Arınma  ve  birleşme süreci başladı. Tanrı’nın planı, Tanrı’nın görünmez güçleri tarafından desteklenmektedir ve bu ilahi planın muazzam boyutları, sahte dincilerin son zamanlardaki ifşası ile Berlin Duvarı, Demir  Perde  ve  bambu  perdesi  gibi  özgürlük  karşıtı  bariyerlerin  ortadan  kalkmasıyla  belirgin  hale  geldi.",
            "4": "Bundan  böyle,  Tanrı’nın  kabul  ettiği  tek  bir  din  vardır—Teslimiyet.  Tanrı’ya  teslim  olan  ve  tapınmasını YALNIZCA Tanrı’ya adayan herkes bir “Teslim Olan”dır. Bu nedenle, birisi Teslim Olan bir Yahudi, Teslim Olan bir Hristiyan, Teslim Olan bir Budist, Teslim Olan bir Hindu veya Teslim  Olan  bir  Müslüman  olabilir.",
            "7": "(Reşad Halife, Kasım, 1989)"
        },
        "evidence": {
            "5": {
                "lines": {
                    "1": "Tanrı'nın kabul ettiği tek din Teslimiyet’ tir."
                },
                "ref": [
                    "3:19"
                ]
            },
            "6": {
                "lines": {
                    "1": "Kim kendine din olarak Teslimiyet’ ten başkasını ararsa,  ondan kabul edilmeyecektir ve Ahirette o,  kaybedenlerle birlikte olacaktır."
                },
                "ref": [
                    "3:85"
                ]
            }
        },
        "titles": {
            "0": "Tüm İnsanlar İçin  Birleştirilmiş  Tek Dinin İlanı"
        }
    },
    {
        "page": 6,
        "text": {},
        "evidence": {
            "1": {
                "lines": {
                    "1": "Tanrınız Rab, sizin için kardeşleriniz arasından benim gibi bir peygamber çıkaracak; onu dinleyin."
                },
                "ref": [
                    "Yasa’nın Tekrarı 18:15’te Musa"
                ]
            },
            "2": {
                "lines": {
                    "1": "Onlara kardeşleri arasından senin gibi bir peygamber çıkaracağım ve sözlerimi onun ağzının içine koyacağım; kendisine buyurduklarımın tümünü onlara bildirecektir. Eğer bir kişi, onun Benim adıma konuştuğu sözleri dinlemezse, Ben Kendim ona cezasını çektireceğim."
                },
                "ref": [
                    "Yasa’nın Tekrarı 18:18-19"
                ]
            },
            "3": {
                "lines": {
                    "1": "Ben Baba’dan isteyeceğim ve O size başka bir Paraklit verecek — daima sizinle olması için: GERÇEĞİN RUHU."
                },
                "ref": [
                    "Yuhanna 14:16-17’de İsa"
                ]
            },
            "4": {
                "lines": {
                    "1": "GERÇEĞİN RUHU size geldiğinde, sizi tüm gerçeğe yönlendirecek ve size gelecek şeyleri duyuracaktır."
                },
                "ref": [
                    "Yuhanna 16:13’te İsa"
                ]
            },
            "5": {
                "lines": {
                    "1": "Tanrı’nın Antlaşma Elçisi ",
                    "2": "İşte, önümde yolu hazırlaması için elçimi gönderiyorum;",
                    "3": "aradığınız Rab ve arzu ettiğiniz antlaşma elçisi ansızın tapınağa gelecektir.",
                    "4": "Evet, o geliyor diyor Her Şeye Egemen Rab.",
                    "5": "Fakat onun geldiği güne kim dayanacak?",
                    "6": "Ve o göründüğünde kim ayakta durabilir?",
                    "7": "Çünkü o bir arıtıcının ateşi gibidir… oturup arındıracak..."
                },
                "ref": [
                    "Malaki 3:1-3"
                ]
            },
            "6": {
                "lines": {
                    "1": "Tanrı TEK BAŞINA anıldığı zaman Ahirete iman etmeyenlerin kalpleri nefretle daralır. Onlar ancak O’nun yanında başkaları da anıldığında sevinirler."
                },
                "ref": [
                    "39:45"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 7,
        "text": {
            "1": "H.Ö. (Hicretten Önce) 13 yılında (M.S. 610’da), Ramazan’ın 27. gecesinde, Muhammed peygamber (ruh—gerçek kişi—beden değil) Dünya gezegeninden milyonlarca ışık yılı uzaktaki mümkün olan en yüksek noktaya çağırıldı ve bu Kuran onun kalbine yerleştirildi (2:185, 17:1, 44:3, 53:1-18, 97:1).",
            "2": "Daha sonra, Kuran, Cebrail aracılığıyla 23 yıllık bir süre boyunca, M.S. 610 ila 632 arası Muhammed’in hafızasına bırakıldı (17:106). Bırakıldığı anda, Muhammed onu kendi eliyle titizlikle kâğıda döktü (Ek 28). Muhammed’den kalan şey, vahiylerin Tanrı’nın karar verdiği sıraya konulması için ayrıntılı talimatlar ile birlikte vahiylerin kronolojik sırasıyla yazılmış olan tam/eksiksiz Kuran’dı.",
            "3": "Yeniden düzenleme süreci esnasında, Peygamberi putlaştıran kâtipler, Medine’de vahyolunan son sure olan Sure 9’un sonuna iki ayet eklediler. Bu küfür eylemi, bir tarafta Ali Bin Ebu Talip ve onun taraftarları ile diğer tarafta Kuran’ın tahrifçileri arasındaki 50 yıllık bir savaşla sonuçlandı. Savaş, Hüseyin Bin Ali ve ailesi Kerbela’da şehit edildiğinde sona erdi.",
            "4": "Muhammed’in eliyle yazılmış orijinal Kuran’ı, “yeni anlaşmazlıkların patlak vermesinden korkarak” imha eden Emevi hükümdarı Mervan Bin El-Hakem’di (MS 684’te öldü).”",
            "5": "Tanrı’nın Antlaşma Elçisi, 9:128-129’un Kuran’a ait olmadığına dair karşı konulmaz delil sundu (Ek 24). Bu sahte ayetlerin kaldırılmasıyla, Kuran nihayet eski haline getirilmiş oldu. Bizim neslimiz, Kuran’ı arındırılmış ve nihai şekli ile alanların ilkidir (bkz. Ek 1 & 28)."
        },
        "evidence": {},
        "titles": {
            "1": "ÖNSÖZ"
        }
    },
    {
        "page": 11,
        "text": {
            "1": "31 Ocak 1990’da, şafak vaktinden bir süre önce, Tanrı’nın Antlaşma Elçisi olan Dr. Reşad Halife, o gecenin erken saatlerinde mescide giren ve gelmesini bekleyen bir veya daha fazla inkârcı tarafından şehit edildi. Dr. Halife’nin bu çeviri üzerindeki çalışmalarını sürdürmek için her gün erken saatlerde geldiği bilinen bir gerçekti.",
            "2": "Tanrı’nın lütfuyla, önceki akşam Sure 49’a kadar bitirerek bu çevirinin büyük bölümü üzerindeki gözden geçirmesini tamamlamıştı. Yapmış olduğu belirli değişiklikler ve yapmayı planladığı değişiklikler hakkında düzeltme işine katılan kişilere ayrıntılı talimatlar vermişti. Onun tarafından belirtilen bu değişiklikler ve açık gramer veya basım hataları dışında, metin, el değmemiş şekilde bırakıldı.",
            "3": "Eklerin ikisine—15 ve 17’ye—yeni materyal eklendi. Dr. Halife’nin ölümünden önceki son birkaç ay içinde, 5 İletişim Duasını doğrulayan müthiş matematiksel mucize, Mescit Tuscon’daki kardeşler tarafından keşfedilmişti. Dr. Halife, bu mucizeleri, editörü olduğu United Submitters International’ın (Uluslararası Birleşik Teslim Olanlar) aylık bülteni olan Submitters Perspective’in (Teslim Olanların Bakış Açısı) 1990 Ocak sayısında yayımladı. Onlar burada, Ek 15’teki İletişim Duaları bölümünün altına aslına uygun şekilde kopyalandı.",
            "4": "Ölümünden önce de yazıp basmış olduğu Şubat 1990 Submitters Perspective (Teslim Olanların Bakış Açısı) sayısında, Dr. Halife, doğru kişilerin gerçekte ölmediğini Kuran aracılığıyla doğruladı—onlar direkt Cennete giderler. Bu makale, Ölüm ile ilgili olan Ek 17’ye aslına uygun şekilde kopyalandı.",
            "5": "Böylelikle, Ekler onun kendi materyali kullanılarak güncellendi. Ek 1, 2, 24 & 29’daki bazı matematiksel tablolarda minör düzeltmelerin yapılması da gerekiyordu; iki tablonun yanlış olduğu görüldü ve bu nedenle silindi.",
            "6": "Dr. Halife’nin şehit edilişinden sonraki aylarda, Kuran’a yerleştirilmiş sayısal parametrelerin keşifleri için onun açtığı kanalın kapanmadığına yönelik güvenceye sahip olduk. Bu keşifler akmaya devam ediyor ve diğer çalışmalarda yayımlanmaya devam edecek.",
            "7": "Tanrı’nın Antlaşma Elçisi Dr. Reşad Halife, kendinden önceki diğer tüm elçiler gibi öldü fakat arındırılmış mesaj diridir ve bu dünyada sonuna kadar sürmeye devam edecektir. O da Kuran’dır.",
            "10": "Universal Unity (Evrensel Birlik)",
            "11": "Ramazan, 1412 (Mart, 1992)"
        },
        "evidence": {
            "8": {
                "lines": {
                    "1": "Sen kesinlikle öleceksin, tıpkı onların öleceği gibi."
                },
                "ref": [
                    "39:30"
                ]
            },
            "9": {
                "lines": {
                    "1": "Tanrı: O'ndan başka tanrı yoktur; Yaşayandır, Ebedidir."
                },
                "ref": [
                    "3:2-3"
                ]
            }
        },
        "titles": {
            "1": "ÖNSÖZ"
        }
    },
    {
        "page": 13,
        "text": {
            "1": "Bu, Tanrı’nın insanlığa son mesajıdır. Tanrı’nın tüm peygamberleri bu dünyaya geldi ve tüm kutsal yazılar iletildi. Tanrı’nın peygamberleri tarafından iletilen tüm mesajların arındırılıp tek bir mesajda birleştirilmesinin ve bundan böyle Tanrı’nın kabul ettiği tek dinin “Teslimiyet” (3:19, 3:85) olduğunun duyurulmasının zamanı geldi. “Teslimiyet,” Tanrı’nın mutlak otoritesini tanıdığımız ve tüm güce sahip olanın YALNIZCA Tanrı olduğuna; O’ndan bağımsız başka hiç-bir varlığın herhangi bir güce sahip olmadığına dair sarsılmaz bir kanaate ulaştığımız dindir. Böyle bir farkındalığın doğal sonucu, yaşamlarımızı ve tapınmamızı mutlak bir şekilde YALNIZCA Tanrı’ya adamaktır. Bu, Eski Ahit, Yeni Ahit ve bu Son Ahit de dâhil olmak üzere tüm kutsal yazılardaki İlk Buyruktur.",
            "4": "Her din bidatler, gelenekler ve sahte, putperest doktrinler tarafından bozulmuş olsa da, her dinde “Teslim Olanlar” olabilir. Hristiyan, Yahudi, Müslüman, Hindu, Budist veya daha başka Teslim Olanlar olabilir. Bu Teslim Olanlar, toplu olarak Tanrı’nın kabul ettiği tek dini teşkil ederler. Bu kitabın ön sayfasında yer alan temada vurgulandığı gibi, YALNIZCA Tanrı’ya adanmış olan ve Tanrı’nın yanına hiçbir put yerleştirmeyen tüm Teslim Olanlar, Tanrı’nın ebedi krallığına tekrar kabul edilirler (2:62). Gerçek teslim olanların bir ölçütü, onların Kuran’da itiraz edilebilir hiçbir şey bulmayacak olmalarıdır.",
            "5": "Bu Ahit’in gelişiyle birlikte, Tanrı’nın dünyaya mesajı artık tamdır/eksiksizdir. Artık en kaçınılmaz sorularımıza uzun zamandır beklenen cevapları almış bulunuyoruz—biz kimiz, yaşamlarımızın amacı, bu dünyaya nasıl geldik, buradan nereye gidiyoruz, hangi din doğru, evrim mi yoksa yaratılış mı vb.",
            "6": "xiii"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Dinle, Ey İsrail! Tanrımız Rab Tek Tanrı’dır!",
                    "2": "Bu yüzden Tanrınız Rabbi çok sevin",
                    "3": "bütün yüreğinizle,",
                    "4": "bütün ruhunuzla,",
                    "5": "bütün aklınızla",
                    "6": "ve bütün gücünüzle."
                },
                "ref": [
                    "Yasa’nın Tekrarı 6:4-5",
                    "Luka 12:29-30",
                    "Kuran 3:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "Tanrı’nın, O’nun şanlı niteliklerinin üzerinde derin derin düşünelim;",
                    "2": "evrenin Yaratıcısı olarak bu evrendeki her şeyin temeli olandır,",
                    "3": "Her Yerde Var Olan, Her Şeye Gücü Yeten, Her Şeyi Bilen olarak tapılmaya layık olandır",
                    "4": "ve var oluşu kendinden olan bilinçli varlıktır,",
                    "5": "tüm cehaleti ve kirleri akıldan kaldıran",
                    "6": "ve zihnimizi arındırıp keskinleştirendir."
                },
                "ref": [
                    "Gayatri Mantra",
                    "Yajur Veda"
                ]
            }
        },
        "titles": {
            "0": "GİRİŞ",
            "1": "En Lütufkâr, En Merhametli olan Tanrı’nın adıyla"
        }
    },
    {
        "page": 14,
        "text": {
            "1": "Bazıları merak edebilir: “Tanrı, mesajını tamamlamak ve birleştirip sağlamlaştırmak için neden bunca zaman bekledi? Peki ya Âdem’den bu yana kutsal yazıların tamamını almamış tüm insanlara ne olacak?” Kuran’ın bu soruyu 20:52’de cevapladığını akılda tutarak, dünya nüfusunun başından bugüne kadar 7.000.000.000’ı aşmadığı basit bir istatistiki meseledir. Şu andan itibaren Dünya’nın sonuna kadar, M.S. 2280 (Ek 25), toplam dünya nüfusunun 75.000.000.000’ı geçeceği tahmin edilmektedir. Dolayısıyla, insanların büyük birçoğunluğu Tanrı’nın arındırılmış ve birleştirilip sağlamlaştırılmış mesajını almaya mukadderdir (Şemaya bakınız).",
            "3": "Her şey milyarlarca yıl önce, Tanrı’nın yüksek rütbeli yaratıklarından biri olan Şeytan’ın, bir hâkimiyet alanını, Tanrı’nın yanında bağımsız bir tanrı olarak yönetebileceği konusunda kibirli bir fikir geliştirmesiyle başladı. Tanrı’nın mutlak otoritesine olan bu meydan okuma sadece bir küfür değildi, aynı zamanda hatalıydı da. Şeytan, yalnızca Tanrı’nın bir tanrı olma kabiliyetine sahip olduğu ve tanrılığın onun idrakinden çok daha fazlası olduğu gerçeği konusunda cahildi. Şeytan’ı, bir hâkimiyet alanının sorumluluğunu bir tanrı olarak üstlenebileceğine ve onu hastalık, sefalet, savaş, kazalar ve kaos olmadan yönetebileceğine inandıran şey egoydu—cehaletle artmış kibir. Tanrı’nın yaratıklarının ezici çoğunluğu Şeytan’la aynı fikirde değildi. Yine de çeşitli derecelerde onunla aynı fikirdeki sayıca çok az olan egoist azınlık, milyarlarca sayıda idi. Böylelikle, Göksel Topluluk içinde derin bir münakaşa patlak verdi (38:69). İsyancıların Tanrı’nın mutlak otoritesine karşı olan haksız meydan okuması en etkin şekilde karşılanıp çözüldü. İsyancılara suçlarını kınamaları ve O’na teslim olmaları için yeterince şans verildikten sonra, Tanrı en inatçı isyancıları Dünya adında bir uzay gemisine sürgün etmeye ve kendilerini günahın bedelinden kurtarmaları için onlara yine de başka bir şans vermeye karar verdi.",
            "4": "Eğer bir uçağı uçurabileceğinizi iddia ediyorsanız, iddianızı test etmenin en iyi yolu size bir uçak vermek ve onu uçurmanızı istemektir. Tanrı’nın, Şeytan’ın bir tanrı olabileceği iddiasına yanıt olarak yapmaya karar verdiği şey tam da buydu; Tanrı onu minik zerre olan Dünya’da geçici bir tanrı olarak atadı (2:30, 36:60). Şeytan’la aynı fikirde olanlara gelince, onlara egolarını öldürmeleri ve Tanrı’nın mutlak otoritesine teslim olmaları için bir şans verildi. Suçlu yaratıkların ezici çoğunluğu bu fırsattan yararlanırken, yaklaşık 150 milyar yaratıktan oluşan ufacık bir azınlık bu tekliften yararlanmakta başarısız oldu (33:72).",
            "5": "xiv"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Şu andan (1990) itibaren Dünya’nın sonuna (2280) kadar olan Dünya nüfusu.",
                    "2": "Siyah alan, Âdem’den bu yana olan dünya nüfusunu temsil etmektedir."
                },
                "ref": [
                    "20:52"
                ],
                "special": {
                    "key": 1,
                    "data": [
                        7,
                        77
                    ]
                }
            }
        },
        "titles": {
            "1": "Yaratılıştan Önce"
        }
    },
    {
        "page": 15,
        "text": {
            "1": "Göksel Topluluk’taki münakaşa Tanrı’nın yaratıklarının farklı kategorilere sınıflandırılma-sına yol açmıştır:",
            "2": "Tanrı’nın mutlak otoritesini asla sorgulamayan yaratıklar melekler olarak sınıflandırıldı; yalnızca Tanrı’nın tanrı olma yeteneğine ve niteliklerine sahip olduğunu biliyorlardı. Tanrı’nın yaratıklarının ezici çoğunluğu—sayısız çoklukta—bu kategoriye aittir. Meleklerin sayısı o kadar muazzamdır ki, me-lekler bile kendilerinin kaç tane olduklarını bilmezler; onların sayısını ancak Tanrı bilir (74:31).",
            "3": "Melekler, isyancıların ve liderlerinin Tanrı’nın krallığından sürgün edilmeleri gerektiğini önermiş olmalarına rağmen (2:30), En Merhametli Olan, isyancılara suçlarını kınamaları, tövbe etmeleri ve O’nun mutlak otoritesine teslim olmaları için bir şans vermeyi irade etti (33:72). Yukarıdaki şemada gösterildiği gibi, asilerin büyük çoğunluğu Tanrı’nın krallığına yeniden ka-tılma yönündeki lütufkâr tekliften faydalandı. Egolarını öldürüp, küfürlerinin bir kefareti olarak teslimiyetçi bir rolü yerine getirmek için bu dünyaya gelmeyi kabul ettiler. Bu dünyadaki tesli-miyetçi rollerine karşılık olarak, bu yaratıklar, günahın bedelinden kurtarılarak Tanrı’nın son-suz krallığına geri alınırlar (6:38). At, köpek, ağaç, Güneş, Ay, yıldızlar, aynı zamanda deforme olmuş ve retarde çocuklar, suçlarını kınayan ve tövbe eden zeki yaratıklar arasındadır:",
            "5": "Atın egosu yoktur. Atın sahibi zengin veya fakir, uzun veya kısa, şişman veya zayıf, genç veya yaşlı olabilir ve at hepsine hizmet edecektir. Köpeğin egosu yoktur; sahibi ne kadar zengin ya da fakir olursa olsun kuyruğunu sahibine sallayacaktır. Güneş her gün tam olarak Tanrı’nın tayin ettiği zamanlarda doğar ve batar. Ay, Dünya etrafındaki senkronize yörüngesini en ufak bir sapma olmadan takip eder. İnsan vücudu—geçici bir elbise—yeryüzüne aittir; bu bakımdan, o da bir teslim olandır. Kalp, akciğerler, böbrekler ve diğer organlar kontrolümüz dışında fonksiyonlarını yerine getirirler.",
            "6": "xv"
        },
        "evidence": {
            "0": {
                "lines": {
                    "1": "Beyaz alan, Şeytan'ın fikrine katılmayan büyük çoğunluğu temsil ediyor.",
                    "2": "Gri alan, tövbe edip teslim olan büyük çoğunluğu temsil ediyor."
                },
                "ref": [],
                "special": {
                    "key": 2,
                    "data": []
                }
            },
            "3": {
                "lines": {
                    "1": "Göklerdeki ve yerdeki her şeyin; Güneş’in, Ay’ın, yıldızların, dağların, ağaçların, hayvanların, aynı zamanda birçok insanın Tanrı’ya secde ettiklerini görmez misin?",
                    "2": "Bununla birlikte, birçok insan ise azap için mukadderdir."
                },
                "ref": [
                    "22:18"
                ]
            },
            "4": {
                "lines": {
                    "1": "Yıldızlar ve ağaçlar secde ederler."
                },
                "ref": [
                    "55:6"
                ]
            }
        },
        "titles": {
            "2": "(1) Melekler",
            "3": "(2) Hayvanlar"
        }
    },
    {
        "page": 16,
        "text": {
            "1": "Sabit fikirli isyancılar—insanlar ve cinler—suçlarını kınamayı reddettiler ve Şeytan’ın iddiasının bir gösterisine şahitlik etmeyi seçtiler. Tanrı’nın mutlak otoritesine, bunu yapmaları için bir şans önerildiğinde bile teslim olmayı başaramayan bu egoist yaratıklar ikiye bölündüler. Şeytan’ın bakış açısına daha az ikna olmuş olan yarısı, insanlar olarak sınıflandırıldı. Şeytan’ın iddiası hakkında şüphe barındırdıkları halde, Tanrı’nın mutlak otoritesi konusunda sağlam bir duruş sergilemeyi başaramadılar. Bu yaratıkların Tanrı’nın her şeye gücü yetmesini takdir etmelerine engel olan şey egodur, kendilerine böylesi bir fırsat sunulduğunda (33:72) teslim olmalarını engelleyen şey egodur ve çoğumuz ile günahın bedelinden Tanrı’nın krallığına kurtuluş arasında duran şey de egodur (25:43). Bu nedenle, “Egonu öldür!” Kuran’daki ilk buyruklardan biridir (2:54).",
            "2": "Suçlu yaratıkların diğer yarısı, Şeytan’ın bakış açısına daha yakın olan ve en büyük egoları sergileyenler, cinler olarak sınıflandırıldı. Doğumdan ölüme kadar her insanoğluna bir cin atamak Tanrı’nın planıydı. Bu cin yoldaş Şeytan’ı temsil eder ve onun bakış açısına teşvik eder (50:23, 50:27). Hem cinlere hem de insanlara kendilerini yeniden eğitmeleri, egoistliklerini kınamaları ve Tanrı’nın mutlak otoritesine teslim olarak kendilerini günahın bedelinden kurtarmaları için bu dünyada değerli bir şans verilmektedir. Ne zaman bir insan doğsa, bir cin doğar ve bu yeni insana atanır. Kuran’dan cinlerin Şeytan’ın soyu olduğunu öğreniyoruz (7:27, 18:50). Bir cin doğup bir insana atandığı zaman, bu cin, o insan ölünceye kadar o insanın daimî bir yoldaşı olarak kalır. Bu cin daha sonra serbest bırakılır ve birkaç yüzyıl boyunca yaşar. Hem insanların hem de cinlerin yalnızca Tanrı’ya tapınmaları gerekmektedir (51:56).",
            "3": "38:69’da belirtilen ve yukarıda anlatılan Göksel Topluluk’taki münakaşa, Tanrı’nın yaratıklarının seçim özgürlüğüne sahip olduğunu kanıtlar; onlar kendi akıllarına sahiptirler. Tanrı’nın yaratıkları arasındaki ufacık bir azınlığın isyanı, Tanrı’nın yaratıklarının, O’nun sonsuz ihtişamını takdir ettikleri için O’na kulluk ettiklerine dair muhteşem gerçeği vurgulamaya hizmet etti. İsyan olmadan, özgürlüğün Tanrı’nın yaratıklarına armağanı olduğunu asla bilemezdik.",
            "4": "Dünyevi boyutumuzda bile, herhangi bir işletme, çalışanlarının sadık ve kendilerini işletmenin refahına adamış olmalarını bekler Eğer bir çalışan, işletmeye bütünüyle adanmamışsa veya bölünmüş sadakat göstermişse, derhal işten çıkarılır. İnsanlar ve cinler Şeytan’ın tarafını tuttukları, ardından da isyankâr eylemlerini yeniden gözden geçirme teklifini geri çevirdikleri için, melekler Şeytan’ın ve müttefiklerinin Tanrı’nın krallığından kovulmasını beklediler (2:30). Suçumuzu kınamamız ve kendimizi günahın bedelinden kurtarmamız için bize bu ek şansı bahşetmesi, Tanrı’dan büyük bir rahmetti.",
            "5": "xvi"
        },
        "evidence": {},
        "titles": {
            "1": "(3) İnsanlar",
            "2": "(4) Cinler",
            "3": "Tanrı Robotlar İstemez",
            "4": "En Lütufkâr, En Merhametli"
        }
    },
    {
        "page": 17,
        "text": {
            "1": "Bu son derece merhametli olan günahın bedelinden kurtuluş planını gerçekleştirmek için Tanrı “ölümü yarattı” (67:1-2). İlahi plan, isyancıları göksel kavga ile alakalı hiçbir belleklerinin olmadığı başka bir varoluşa getirmeyi gerektiriyordu. Bu hayatın koşulları altında, insanlar ve cinler hem Tanrı’nın mesajlarını alırlar, hem de Şeytan’ın mesajlarını, sonra her iki taraftan birini özgürce seçerler. Özgür iradeleri ile aldıkları karara dayanarak, ya günahın bedelinden Tanrı’nın krallığına kurtulurlar yahut Şeytan ile birlikte kalıcı olarak sürgün edilirler.",
            "2": "Şeytan’ın öngörülen hâkimiyetinin mutlak önemsizliğini vurgulamak için, Tanrı, milyarlarca ışık yılı genişlikteki uçsuz bucaksız bir evrende bir milyar galaksi, bir milyar trilyon yıldız yarattı. Eğer ışık hızında Güneş’e doğru (93.000.000 mil) seyahat edersek, ona sekiz dakikada ulaşırız. Eğer gitmeye devam edersek, Samanyolu Galaksimizin sınırına ışık hızında 50-70.000 yıl sonra ulaşırız. En yakın galaksiye ulaşmak, ışık hızında 2.000.000 yılımızı alacaktır ve “bizim evrenimizde” en az 2.000.000.000 galaksi vardır. En güçlü teleskoplarla Dünya, evrenimizin sınırı şöyle dursun bizim kendi galaksimizin sınırından tümüyle görünmezdir. Bizim evrenimiz yeterince geniş değilmişçesine, Tanrı evrenimizi çevreleyen altı tane daha yarattı, üstelik daha geniş evrenler (2:29, 67:3). Tanrı daha sonra Şeytan’a, en küçük ve en içteki evrende bulunan ufacık bir zerrenin, Dünya gezegeninin onun hâkimiyet alanı olduğunu bildirdi. Tanrı’nın planı, insanları ve cinleri Kendi fiziksel varlığına dayanamayan bir evrene yerleştirmeyi icap ettirdi (7:143). Böylelikle Şeytan, Tanrı’nın tüm bilgisi ve kontrolü ile birlikte, minik krallığını Tanrı’nın fiziksel varlığından uzakta idare etmektedir. Ayrıca dikkat edilmelidir ki, tövbe eden isyancıların sayısı oldukça fazlaydı, öyle ki Dünya gezegeninin onların hepsine kalacak yer sağlaması mümkün değildi. Bu gezegen üzerinde hayvanların insanlardan oldukça fazla olması bundandır. Tövbe etmiş tüm asilere ev sahipliği yapmak, yönetilemez bir yeryüzü meydana getirecekti. Yaratıkların sayısız desilyonlarının uzay boşluğunda yerleştirilmesi bu nedenledir.",
            "3": "İlk insanın bedeni, Tanrı’nın melekleri tarafından, Tanrı’nın talimatlarına uygun olarak yeryüzünde şekillendirildi (7:11). Tanrı daha sonra ilk kişiyi, yani Âdem’i bu bedene atadı. Tanrı meleklere, test süresi boyunca insanlara hizmet edeceklerini bildirdiğinde—onları korumak, rüzgârları sürmek, yağmuru ve rızıkları dağıtmak vb.—”secdeye kapanmayı” reddeden tek kişi Şeytan’dı (2:34, 15:31, 38:74). Âdem’in eşi, dişil özelliklerle Âdem’den klonlandı ve Tanrı ikinci insanı onun bedenine atadı. Âdem ve Havva’nın boş (ruhsuz) bedenleri burada, yeryüzünde kalırken, ruhları, yani gerçek kişiler Cennette ikamet etti. Âdem ve Havva, Tanrı’nın buyruklarına sarıldıkları sürece Cennette kaldılar. Bunun yerine Şeytan’ı dinledikleri an, hepimizdeki kusurlu insan doğasını yansıttılar ve hemen Şeytan’ın yeryüzündeki hâkimiyetine ait oldular—“bedenleri kendilerine görünür hale geldi” (7:20, 20:121). Gerisi tarihtir.",
            "4": "xvii"
        },
        "evidence": {},
        "titles": {
            "2": "Şeytan’ın Geçici Hâkimiyeti",
            "3": "Âdem ve Havva"
        }
    },
    {
        "page": 18,
        "text": {
            "1": "Cinleri ve insanları teste sokmak, ne zaman bir insan doğsa Şeytan’ın çoğalmasını şart koşuyordu. Yukarıda bahsedildiği gibi, bir insan doğduğunda, bu insan kişinin sabit bir yoldaşı olarak görev yapması için bir de cin doğar. Her insan, doğumdan ölüme kadar aynı bedende yaşayan Şeytan’ın temsilcisinin aralıksız iknalarına maruz kalır. Şeytan’ın temsilcisi, insan yoldaşını Şeytan’ın bakış açısına ikna etmeye çalışır: Tanrı tek başına yeterli değildir. Yargı Günü’nde, cin yoldaşı insan mevkidaşına karşı bir şahit görevi görür (43:38; 50:23, 50:27). Pek çok cin yoldaşı da insan yoldaşları tarafından Tanrı’nın bakış açısına döndürülür.",
            "2": "Tanrı, insanoğlunu hazırlıksız bırakmadı. İnsanlara küfürlerini yeniden gözden geçirmeleri için verilen son şanslarında yardımcı olmak amacıyla, her insan, başka hiç kimsenin değil YALNIZCA Tanrı’nın bizim Sahibimiz ve Efendimiz olduğuna yönelik içgüdüsel bir bilgi ile doğar. (7:172-173). Cinlere bu içgüdüsel bilgi verilmemiştir; fakat onlara en içteki evren boyunca yer alan Tanrı’nın işaretlerini incelemeleri için çok daha fazla yaşam süresi ve daha büyük yetenekler verilmiştir. Şeytan’ın bakış açısını temsil ettikleri için, onların içgüdüsel doğaları güçlü bir şekilde çoktanrıcılığa meyillidir. Yalnızca Tanrı’ya tapmaya yönelik dâhili içgüdümüze ek olarak, Tanrı kendimizi günahın bedelinden kurtarmamıza yardımcı olmak için elçiler gönderir. Tüm bu unsurları göz önüne aldığımızda, (eğer ölünceye kadar devam ettirilirse) bağışlanamaz tek suçun puta tapmak olduğu gerçeğini takdir edebiliyoruz: Tanrı’nın yanında herhangi birinin herhangi bir güce sahip olduğuna inanmak",
            "3": "İnsanoğluna, bu en önemli kararı—Şeytan’ın bakış açısına yahut Tanrı’nın mutlak otoritesine sarılma kararını—vermeden önce araştırması, etrafa bakması, derin derin düşünmesi ve tüm bakış açılarını incelemesi için kırk yıl verilir. Kırk yaşından önce ölen herkes, sadece Tanrı’nın bildiği koşullardan ötürü Tanrı tarafından günahın bedelinden kurtuluş için seçilmiştir. 40 yaşından önce ölen herkes Cennete gider (46:15, Ek 32). Tanrı’nın muazzam merhameti, Kuran’a iman edenlerin bile böyle şefkatli bir ilahi kanunu kabul etmekte zorlanmaları gerçeğinden bellidir..",
            "4": "Tanrı’nın elçileri, kendimizi günahın bedelinden kurtarmamız için Tanrı’nın verdiği şansın müjdesini ilettiler ve müthiş işaretler ile desteklendiler. Musa Firavun’a gittiğinde, değneğinin bir yılana dönüşmesi gibi mucizelerle desteklendi. İsa, Tanrı’nın izni ile çamurdan canlı kuşlar yarattı, Tanrı’nın izni ile cüzzamlıyı ve körü iyileştirdi ve Tanrı’nın izni ile ölüleri diriltti. Muhammed peygamber, bu Son Ahit’i iletmiş olan Tanrı’nın elçisi, bu tür mucizeler sergilemedi (10:20). Kuran’ın kendisi, Muhammed’in misyonunu destekleyen mucizeydi (29:50-51). Kuran’ın Mucizesini 14 yüzyıl boyunca Muhammed’den ayırmak ilahi bilgelikti. Artık Kuran’ın matematiksel mucizesinin büyük sonuçlar doğurabilecek boyutlarını kavradığımıza göre (Ek 1) şunu anlıyoruz ki, eğer bu Mucize onun aracılığıyla vahyedilseydi, milyonlarca insan Muhammed’e Tanrı’nın ete kemiğe bürünmüş hali olarak tapınırdı.",
            "5": "Bilgisayar çağının gelişiyle birlikte, Kuran’ın matematiksel kodunun, 74:30-35’te belirtildiği gibi “En büyük mucizelerden biri” olduğunu keşfettik. Önceki elçilere verilen mucizeler zaman ve mekânla sınırlı kalırken, Kuran’ın mucizesi daimidir. Sadece birkaç insan Musa’nın ve İsa’nın mucizelerine şahit oldu, fakat Kuran’ın mucizesine herhangi bir zamanda herhangi bir kişi tarafından şahit olunabilir. Dahası, Kuran’ın mucizesi önceki tüm mucizeleri belgelemekte ve kanıtlamaktadır (5:48).",
            "6": "xviii"
        },
        "evidence": {},
        "titles": {
            "1": "Şeytan: Tüm Cinlerin Babası",
            "3": "Kırk Yıllık Lütuf Dönemi",
            "5": "Gerçeklik Kanıtı:\nFiziksel, Somut, Çürütülemez."
        }
    },
    {
        "page": 19,
        "text": {
            "1": "Ek 1’de detaylıca anlatıldığı gibi, Kuran’ın matematiksel mucizesi “19” sayısına dayanmaktadır. Bu müthiş mucizeyi okuyucu ile paylaşmak için, İngilizce metin boyunca “TANRI” kelimesi koyu renkli büyük harfle yazılmıştır ve geçişlerin eklenerek artan sayısı her sayfanın sol alt köşesinde gösterilmektedir. Kuran’ın sonunda bu en önemli kelimenin toplam geçişi 2698 olarak gösterilmektedir. Bu, 19’un katıdır. İlaveten, “Tanrı” kelimesinin geçtiği her ayete atanan sayıları topladığımızda, toplam 118123 eder, bu da 19’un katıdır (19x6217). “Tanrı” kelimesinin geçtiği ayet numaralarının eklenerek artan toplamı her sayfanın sağ alt köşesinde gösterilmektedir. Bu basit fiziksel gerçekler, okuyucu tarafından kolaylıkla teyit edilebilir ve Kuran’ın matematiksel yapısının insanüstü doğasını kanıtlamak için yeterlidir.",
            "3": "Kuran’ın olağanüstü matematiksel yapısına ek olarak, modern bilim tarafından kanıtlanmış yahut kuram haline getirilmiş çok sayıda Kuranî hakikat buluyoruz. İşte böyle ileri bilimsel bilginin birkaç örneği:",
            "5": "Kuran’da hiçbir saçmalığın olmaması, aynı derecede mucizevidir. Kuran’ın vahyedilişi sırasındaki cehalet ve batıl inançların baskınlığı göz önüne alınırsa, bu bilhassa önemlidir. Mesela, geleneksel Müslümanlar arasında en saygın tefsir İbn-i Kesir’inkidir. Peygamberden yüzyıllar sonra yazılmış bu ünlü referansta, yeryüzünün dev bir balinanın tepesinde duran 40.000 boynuzlu dev bir boğa üzerinde taşındığını okuyoruz (İbn Kesir’in 68:1 Ayetinin tefsirine bakınız).",
            "7": "xix"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "“Tanrı” Kelimesinin Toplam Sayısı\t\t2698\t\t\t\t(19x142)",
                    "2": "Ayet Numaralarının Toplamı\t\t\t\t118123\t\t\t  (19x6217)"
                },
                "ref": []
            },
            "3": {
                "lines": {
                    "1": "1. Yeryüzü yumurta şeklindedir (39:5, 79:30).",
                    "2": "2. Yeryüzü sabit durmaz; sürekli hareket eder (27:88).",
                    "3": "3. Güneş bir ışık kaynağıdır, Ay ise onu yansıtır (10:5, 25:61, 71:16).",
                    "4": "4. Gökyüzüne tırmandıkça oksijen oranı azalır (6:125).",
                    "5": "5. “Big Bang Teorisi” doğrulandı (21:30).",
                    "6": "6. “Evrenin Genişlemesi Teorisi” doğrulandı (51:47).",
                    "7": "7. Evren bir gaz kütlesi olarak başladı (41:11).",
                    "8": "8. Evrim bir gerçektir; belirli bir tür içinde, evrim ilahi olarak yönlendirilen bir süreçtir (21:30, 24:45, 32:7-9, 18:37, 15:28-29, 7:11, 71:13-14, Ek 31).",
                    "9": "9. Bebeğin cinsiyetini erkeğin seminal sıvısı belirler (53:45-46)."
                },
                "ref": []
            }
        },
        "titles": {
            "3": "Okuyucu Tarafından Teyit Edilebilir Gerçeklik Kanıtı",
            "5": "Saçmalık Yok"
        }
    },
    {
        "page": 20,
        "text": {
            "1": "Daha 1975 yılında ve Kuran’ın vahyedildiği aynı yerde, Suudi Arabistan Medine İslam Üniversitesi Rektörü Şeyh Abdul Aziz Bin Baz, yeryüzünün düz olduğunu ve sabit bir şekilde durduğunu deklare etti (Bkz. Ek)!!",
            "5": "Her insanın yakalanması en zor hedeflerinden biri “Mutluluk” tur. Kuran, bu hayatta ve sonsuza dek mükemmel mutluluğa ulaşmanın sırrını ortaya çıkarmaktadır. Kuran’dan, mutluluğun ruhun özel bir niteliği olduğunu öğreniyoruz. Nitekim arzuladığı tüm maddi başarılara—para, güç, şöhret vb.—ulaşan bir beden genellikle mutsuz bir kişiye aittir. Mutluluk tamamen ruhun, gerçek kişinin ulaştığı büyüme ve gelişme derecesine bağlıdır. Kuran, beden ve ruh için hem bu dünyada hem de ebedi Ahirette mükemmel mutluluğa yönelik ayrıntılı bir harita sunmaktadır (Ek 15).",
            "6": "Bu kanıtlanmış Ahit boyunca çok sayıda ayette, Tanrı, imanlıların şimdi ve sonsuza dek mutluluğunu şahsen garanti etmektedir:",
            "8": "xx"
        },
        "picture": {
            "2": {
                "no": 1
            },
            "3": {
                "no": 2
            },
            "4": {
                "no": 3,
                "text": "Bin Baz’ın kitabından çeviri, sayfa 23: “Dünya iddia ettikleri gibi dönüyorsa, ülkelerin, dağların, ağaçların, nehirlerin ve okyanusların hiçbir temeli olmayacaktır ve insanlar doğu ülkelerinin batıya, batı ülkelerinin doğuya hareket ettiğini görecektir.”"
            }
        },
        "evidence": {
            "6": {
                "lines": {
                    "1": "Kesinlikle Tanrı’nın müttefiklerinin korkacakları hiçbir şey yoktur,",
                    "2": "onlar üzülmeyecekler de.",
                    "3": "Ki onlar iman eden",
                    "4": "ve doğru bir hayat sürenlerdir.",
                    "5": "Onlar için mutluluk hem bu hayatta hem de Ahirettedir.",
                    "6": "Bu, Tanrı’nın değiştirilemez yasasıdır.",
                    "7": "Gerçek zafer işte budur."
                },
                "ref": [
                    "10:62-64"
                ]
            }
        },
        "titles": {
            "5": "Mükemmel Mutluluk: Şimdi ve Sonsuza Dek"
        }
    },
    {
        "page": 21,
        "text": {
            "1": "Yaratıcının son mesajından beklendiği gibi, Kuran’da öne çıkan temalardan biri, tüm imanlılar arasında birlik çağrısı ve Tanrı’nın elçileri arasında herhangi bir ayrım yapmanın haram kılınmasıdır. Eğer tapınılan şey bir ve aynı ise, tüm imanlılar arasında mutlak bir birlik olacaktır. Yanlış yola iletilmiş imanlılar arasında bölünme, nefret ve acı savaşlara yol açan şey insan faktörüdür, yani İsa, Muhammed ve azizler gibi böylesi güçsüz insanlara karşı olan adanma ve tarafgirliktir. Doğru yola iletilmiş bir imanlı YALNIZCA Tanrı’ya adanmıştır ve YALNIZCA Tanrı’ya adanmış başka herhangi bir imanlıyı görmekten mutluluk duyar, böyle bir imanlının kendi dinine verdiği isim ne olursa olsun.",
            "3": "Ek 2’de detaylandırıldığı gibi, bu kitabın yayımlanması yeni bir çağın gelişini işaret ediyor – Tüm peygamberleri tarafından iletilen Tanrı’nın mesajlarının birleştirilip sağlamlaştırıldığı çağ. Tanrı’nın bir ve tek dini, “Teslimiyet,” diğer tüm dinlere hâkim olacaktır (9:33, 48:28 ve 61:9). Yahudilik, Hristiyanlık, Hinduizm, Budizm ve İslam dâhil bugünün bozulmuş dinleri basitçe ortadan kaybolacak ve “Teslimiyet” galip gelecektir. Bu, bir insanoğlunun veya bir insan topluluğunun hüsnükuruntusu değildir; bu, Tanrı’nın dokunulmaz yasasıdır (3:19, 9:33, 41:53, 48:28, 61:9, 110:1).",
            "4": "Reşad Halife, Tucson, Ramazan 26, 1409",
            "7": "xxi"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Şüphesiz, iman edenlerden,",
                    "2": "Yahudilerden,",
                    "3": "Hristiyanlardan",
                    "4": "ve başka dine dönmüş olanlardan;",
                    "5": "her kim",
                    "6": "(1) Tanrı’ya iman eder ve",
                    "7": "(2) Son Gün’e iman eder ve",
                    "8": "(3) doğru bir hayat sürerse,",
                    "9": "mükâfatlarını Rablerinden alacaklardır;",
                    "10": "onların korkacakları hiçbir şey yoktur, onlar üzülmeyecekler de."
                },
                "ref": [
                    "2:62",
                    "5:69"
                ]
            },
            "6": {
                "lines": {
                    "1": "*İlk baskının son taslağı Kader Gecesi 1409’da tamamlandı. Eğer bu tarihin gün, ay ve yılını toplarsak, 1444 veya 19x19x4 elde ederiz."
                },
                "ref": [
                    " Ramazan 26, 1409: 9 + 26 + 1409 = 1444 "
                ]
            }
        },
        "titles": {
            "1": "Tüm İmanlılar, Kabul Edilen Tek Dini Oluştururlar",
            "3": "Tanrı’nın Antlaşma Elçisi"
        }
    },
    {
        "page": 22,
        "text": {},
        "picture": {},
        "evidence": {
            "2": {
                "lines": {
                    "0": "Sure No....İsim...Ayet Sayısı....Sayfa",
                    "1": "1  ............ Anahtar. .................................El-Fatiha..........   7......  1 ",
                    "2": "2  ............ Düve......................................El-Bakara........ 286.......  2 ",
                    "3": "3  ............ İmran Ailesi. ..........................Al-i İmran........ 200...... 30 ",
                    "4": "4  ............ Kadınlar. ................................El-Nisã’......... 176...... 46 ",
                    "5": "5  ............ Ziyafet...................................El-Ma’ide. ......120...... 62 ",
                    "6": "6  ............ Çiftlik Hayvanları. .................El-En’am. ..............165...... 75 ",
                    "7": "7  ............ Araf.......................................El-A’raf.........206...... 89 ",
                    "8": "8  ............ Savaş Ganimetleri.................El-Enfal. ................. 75......104 ",
                    "9": "9  ............ Ültimatom.............................Berâe..................127......109 ",
                    "10": "10  ......... Yunus. ....................................Yunus.................109...... 121 ",
                    "11": "11  ........... Hûd. .......................................Hûd.................123......129 ",
                    "12": "12  ......... Yusuf.....................................Yusuf................. 111......138 ",
                    "13": "13  ......... Gök Gürlemesi......................El-Ra’ad. .................. . 43......145 ",
                    "14": "14  ......... İbrahim..................................İbrahîm. ............. .. 52......149 ",
                    "15": "15  ......... Hicr Vadisi. ............................El-Hicr................. . 99......153 ",
                    "16": "16  ......... Arı.........................................El-Nahl. ......... ...128......156 ",
                    "17": "17  ......... İsrailoğulları..........................Benî İsrail. .........111......165 ",
                    "18": "18  ......... Mağara. ..................................El-Kehf................110......172 ",
                    "19": "19  ......... Meryem.................................Meryem. .................. 98......179 ",
                    "20": "20  ......... T.H.. .......................................Tã Hã..................135......184 ",
                    "21": "21  ......... Peygamberler. ........................El-Enbiya................112......191 ",
                    "22": "22  ......... Kutsal Yolculuk. ....................El-Hac................... .. .. 78......197 ",
                    "23": "23  ......... İmanlılar................................El-Muminun. ........118......203 ",
                    "24": "24  ......... Işık. ........................................El-Nur.............. 64......208 ",
                    "25": "25  ......... Yasa Kitabı ...........................El-Furkan.............. 77......214 ",
                    "26": "26  ......... Şairler....................................El-Şu‘arã’. ..........227......218 ",
                    "27": "27  ......... Karınca..................................El-Neml. ............... . 93......225 ",
                    "28": "28  ......... Tarih......................................El-Kasas. ............. . 88......230 ",
                    "29": "29  ......... Örümcek. ...............................El-Ankebut. ........... 69......237 ",
                    "30": "30  ......... Romalılar. ..............................El-Rum. ........... . 60......241 ",
                    "31": "31  ......... Lokman.................................Lokman.................. 34......245 ",
                    "32": "32  ......... Secde.....................................El-Secde. .............. 30......248 ",
                    "33": "33  ......... Taraflar..................................El-Ahzâb.............. 73......249 ",
                    "34": "34  ......... Saba. ......................................Saba’. ................. 54......256 ",
                    "35": "35  ......... Başlatan. ................................Fãtır. .................. .. 45......260 ",
                    "36": "36  ......... Y.S.........................................Ya Sîn. ................83......263 ",
                    "37": "37  ......... Düzenleyenler.......................El-Saffat.................. .182......267",
                    "38": "38  ......... S............................................Saad. ................... 88... .. 272 ",
                    "39": "39  ......... Yığınlar.................................El-Zümer. ............75... .. 276 ",
                    "40": "40  ......... Bağışlayıcı. ............................Ğafir............... .....85......282 ",
                    "41": "41  ......... Detaylandırılmış. ...................Fussilet. ................... ..54... .. 288 ",
                    "42": "42  ......... İstişare...................................El-Şura..............53......291 ",
                    "43": "43  ......... Süsler. ....................................El-Zuhruf........ ..89......295 ",
                    "44": "44  ......... Duman. ..................................El-Duhan. .......... ..59......300 ",
                    "45": "45  ......... Diz Çöküş. .............................El-Casiye. ............ ..37......302 ",
                    "46": "46  ......... Kum Tepeleri. ........................El-Ahkâf.............. ..35......304 ",
                    "47": "47  ......... Muhammed...........................Muhammed..................38......307 ",
                    "48": "48  ......... Galibiyet. ...............................El-Fetih.............. ..29......309 ",
                    "49": "49  ......... Duvarlar. ................................El-Hucurat. ......... 18......312 ",
                    "50": "50  ......... Q. ...........................................Qaf...................45......314 ",
                    "51": "51  ......... Rüzgârları Sürükleyenler......El-Zariyat. ....................60......316 ",
                    "52": "52  ......... Sina Dağı. ..............................El-Tur. .............. 49......317 ",
                    "53": "53  ......... Yıldızlar. ................................El-Necm. .......... ...62......319 ",
                    "54": "54  ......... Ay..........................................El-Kamer. ...... .55......321 ",
                    "55": "55  ......... En Lütufkâr Olan. ..................El-Rahman................ 78......323 ",
                    "56": "56  ......... Kaçınılmaz Olan. ...................El-Vakıa................... 96......325 ",
                    "57": "57  ......... Demir....................................El-Hadid. .............  ..29......327 ",
                    "58": "58  ......... Tartışma. ................................El-Mücadele. ....... 22......330 ",
                    "59": "59  ......... Çıkış......................................El-Haşr. ........... ..24......332 ",
                    "60": "60  ......... Test........................................El-Mumtahine.......13......334 ",
                    "61": "61  ......... Sütun.....................................El-Saff............ .14......335 ",
                    "62": "62  ......... Cuma.....................................El-Cum’a. ............ .11......336 ",
                    "63": "63  ......... İkiyüzlüler.............................El-Münafikun. ....... 11......337 ",
                    "64": "64  ......... Karşılıklı Suçlama. ................El-Teğabun. .............. 18......338 ",
                    "65": "65  ......... Boşanma. ...............................El-Talak. ............. .12......339 ",
                    "66": "66  ......... Haram Kılmak. ......................El-Tahrim. ............... ..12......341 ",
                    "67": "67  ......... Saltanat. .................................El-Mülk. .............30......342 ",
                    "68": "68  ......... Kalem....................................El-Kalem. ............ .52......343 ",
                    "69": "69  ......... Tartışmasız............................El-Hakka............. ..52......345 ",
                    "70": "70  ......... Zirveler. .................................El-Mearic............44......346 ",
                    "71": "71  ......... Nuh. .......................................Nuh................. .28......348 ",
                    "72": "72  ......... Cinler. ....................................El-Cin. ............. .28......349 ",
                    "73": "73  ......... Örtülmüş. ...............................El-Müzzemmil....... 20......350 ",
                    "74": "74  ......... Gizlenmiş Sır. ........................El-Müddessir. ....... 56......351 ",
                    "75": "75  ......... Diriliş....................................El-Kıyame. ....... 40......352 ",
                    "76": "76  ......... İnsan......................................El-İnsan. ..........31......353",
                    "77": "77  ......... Sevk Edilen...........................El-Murselat.............. 50......355 ",
                    "78": "78  ......... Olay. ......................................El-Nebe............. 40......356 ",
                    "79": "79  ......... Koparanlar. ............................El-Naziat.............. 46......357 ",
                    "80": "80  ......... Surat Astı. ..............................Abese............ ......42......358 ",
                    "81": "81  ......... Yuvarlanma...........................El-Tekvir...................29......359 ",
                    "82": "82  ......... Parçalara Ayrılma..................El-İnfitar. ....................19......360 ",
                    "83": "83  ......... Hile Yapanlar. ........................El-Mutaffifin..........  36......360 ",
                    "84": "84  ......... Yarılma..................................El-İnşikak. ........... 25......361 ",
                    "85": "85  ......... Galaksiler..............................El-Buruc. ............. .22......362 ",
                    "86": "86  ......... Parlak Yıldız. .........................El-Tarık........... .....17......362 ",
                    "87": "87  ......... Yüceler Yücesi......................El-A’la. ................ .19......363 ",
                    "88": "88  ......... Bunaltıcı................................El-Ğaşiye............. 26......363 ",
                    "89": "89  ......... Şafak. .....................................El-Fecr.................30......364 ",
                    "90": "90  ......... Kent. ......................................El-Beled............20......365 ",
                    "91": "91  ......... Güneş....................................El-Şems. ............ .15......365 ",
                    "92": "92  ......... Gece. ......................................El-Leyl..............21......366 ",
                    "93": "93  ......... Kuşluk Vakti. .........................El-Duha. ...............11......366 ",
                    "94": "94  ......... Öfkeyi Yatıştırmak................El-Şarh....................  8......367 ",
                    "95": "95  ......... İncir.......................................El-Tin. ............. . 8......367 ",
                    "96": "96  ......... Embriyo. ................................El-Alak. .......... ...19......367 ",
                    "97": "97  ......... Kader. ....................................El-Kadr............... . 5......368 ",
                    "98": "98  ......... Kanıt. .....................................El-Beyyine............ 8......368 ",
                    "99": "99  ......... Sarsıntı..................................El-Zilzal........... ... 8......369 ",
                    "100": "100  ...... Dört Nala Koşanlar...............El-Adiyat. ................. ..... 11......369 ",
                    "101": "101  ...... Şok Edici...............................El-Karia. ............... .11......369 ",
                    "102": "102  ...... İstiflemek. ..............................El-Tekasür. ............ . 8......369 ",
                    "103": "103  ...... İkindi.....................................El-Asr. ................ 3......370 ",
                    "104": "104  ...... Dedikoducu...........................El-Hümeze.................... 9......370 ",
                    "105": "105  ...... Fil..........................................El-Fil................ .. 5......370 ",
                    "106": "106  ...... Kureyş Kabilesi. ....................Kureyş. ........................... 4......370 ",
                    "107": "107  ...... Hayır İşi. ................................El-Maun..................... 7......370 ",
                    "108": "108  ...... Cömertçe Verilmiş Nimet. .........El-Kevser........................... 3......371 ",
                    "109": "109  ...... İnkârcılar...............................El-Kafirun............ .... 6......371 ",
                    "110": "110  ........ Zafer......................................El-Nasr. ........ ........ 3......371 ",
                    "111": "111  ........ Dikenler. ................................El-Mesed. ........ ...... 5......371 ",
                    "112": "112  ........ Mutlaklık. ..............................El-İhlas. ........ ......... 4......372 ",
                    "113": "113  ........ Tan Vakti...............................El-Felak. ......... ........ 5......372 ",
                    "114": "114  ........ İnsanlar. .................................El-Nas........... ......... 6......372"
                },
                "ref": []
            }
        },
        "titles": {
            "1": "İçindekiler"
        }
    }
]