{
    "1:1": "En Lütufkâr, En Merhametli olan TANRI’nın adıyla.*",
    "1:2": "Övgüler olsun kâinatın Rabbi olan TANRI’ya.",
    "1:3": "En Lütufkâr, En Merhametli.",
    "1:4": "Yargı Günü’nün Sahibi.",
    "1:5": "Yalnızca Sana taparız. Yalnızca Senden yardım isteriz.",
    "1:6": "Doğru yolda bize rehberlik et;",
    "1:7": "nimetlendirdiğin kimselerin yolunda; gazabı hak etmiş olanların değil, sapmış olanlarında değil.",
    "2:1": "A.L.M.*",
    "2:2": "Bu kutsal yazı hatasızdır; doğrular için bir yol gösterici;",
    "2:4": "Ve onlar sana vahyedilene de iman ederler, senden önce vahyedilene de ve onlar Ahiret konusunda tamamen kesinliğe erişmişlerdir.*",
    "2:6": "İnkâr edenlere gelince, onları uyarsan da uyarmasan da onlar için aynıdır, onlar iman edemezler.*",
    "2:10": "Zihinlerinde bir hastalık vardır. Sonuç olarak TANRI onların hastalığını artırır. Yalan söylemelerinden ötürü acı veren bir azabı üzerlerine çektiler.",
    "2:11": "Onlara “Kötülük işlemeyin” denildiğinde, “Ama biz doğru kimseleriz!” derler.",
    "2:13": "Onlara “İman etmiş olanlar gibi iman edin” denildiğinde, “İman etmiş olan o aptallar gibi mi iman edelim?” derler. Gerçek şu ki aptal olanlar kendileridir, fakat bilmezler.",
    "2:14": "İmanlılarla karşılaştıklarında “Biz iman ediyoruz” derler, fakat şeytanları ile baş başa kaldıklarında “Biz sizinle beraberiz; sadece alay ediyorduk” derler.",
    "2:18": "Sağır, dilsiz ve kördürler; onlar dönmekte başarısız olurlar.",
    "2:21": "Ey insanlar! Sadece Rabbinize tapın—sizi ve sizden öncekileri yaratmış Olana—ki kurtarılasınız.",
    "2:22": "Yeryüzünü sizin için yaşanabilir kılan ve gökyüzünü bir bina yapan. Size rızık olarak her çeşit ürünü çıkarmak için gökyüzünden su indirir. Artık bildiğinize göre, TANRI’ya rakip olacak putlar oluşturmayın.",
    "2:24": "Eğer bunu yapamazsanız—ve bunu asla yapamazsınız—o halde yakıtı insanlar ve taşlar olan Cehennem Ateşinden sakının; o, inkârcıları bekliyor.",
    "2:31": "O, Âdem’e tüm isimleri* öğretti, sonra da “Eğer haklı iseniz bana bunların isimlerini verin” diyerek onları meleklere sundu.",
    "2:39": "“İnkâr eden ve vahiylerimizi reddeden kimselere gelince, onlar da sonsuza dek içinde kalacakları Cehennemin sakinleri olacaklardır.”",
    "2:42": "Gerçek olanı sahte olan ile karıştırmayın, bile bile gerçeği de gizlemeyin.",
    "2:56": "Sonra, ölümünüzün ardından sizi dirilttik ki minnettar olasınız.",
    "2:65": "Aranızdan Şabat Günü’ne saygısızlık eden kimseleri bilmişsinizdir. Onlara “insansı maymunlar kadar aşağılık olun” dedik.",
    "2:66": "Biz onları hem kendi nesilleri için hem de sonraki nesiller için bir emsal ve doğrular için bir aydınlanma yaptık.",
    "2:69": "Dediler ki “Rabbine çağrıda bulun da bize onun rengini göstersin.” Dedi ki “O, onun parlak renkli, bakanların hoşuna giden sarı bir düve olduğunu söylüyor.”",
    "2:70": "Dediler ki “Rabbine çağrıda bulun da bize hangisi olduğunu göstersin. Bizce düveler benzerdir ve TANRI irade ediyorsa doğru yolu buluruz.”",
    "2:77": "Onlar bilmezler mi ki TANRI gizledikleri her şeyi ve açığa vurdukları her şeyi bilir?",
    "2:78": "Aralarında kitap ehli olmayanlar da var ki, kulaktan dolma bilgiler dışında kutsal yazıyı bilmezler, üstelik onu bildiklerini zannederler.",
    "2:84": "Birbirinizin kanını dökmeyin, birbirinizi yurtlarınızdan çıkarmayın diye de sizinle bir antlaşma yaptık. Kabul edip şahitlik ettiniz.",
    "2:92": "Musa size esaslı mucizelerle gitmişti, buna rağmen onun yokluğunda buzağıya taptınız ve kötülere dönüştünüz.",
    "2:99": "Biz sana böyle apaçık vahiyler indirdik ve onları sadece kötüler reddedecektir.",
    "2:100": "Onlar bir antlaşma yapıp onu tutmaya söz verdiklerinde, bazılarının onu daima göz ardı ettikleri bir gerçek değil midir? Aslında birçoğu iman etmez.",
    "2:104": "Ey iman edenler! “Raina”* (çobanımız ol) demeyin. Onun yerine “Unzurna” (bizi gözet) demeli ve dinlemelisiniz. İnkârcılar acı veren bir azabı üzerlerine çektiler.",
    "2:116": "Onlar, “TANRI bir oğula baba oldu!” dediler. O’na yücelik olsun; asla! O’na aittir göklerde ve yerde olan her şey; hepsi O’na boyun eğmiştir.",
    "2:117": "Gökleri ve yeri Başlatan: bir şey yapmak için ona sadece “Ol” der ve o olur.",
    "2:121": "Kutsal yazı almış olan ve onu gereği gibi bilenler buna da iman edeceklerdir. İnkâr edenlere gelince, onlar kaybedenlerdir.",
    "2:131": "Rabbi ona “Teslim ol” dediğinde, “Ben kâinatın Rabbine teslim oldum” dedi.",
    "2:132": "Dahası, İbrahim evlatlarını da aynısını yapmaya teşvik etti ve Yakup da öyle yaptı: “Ey evlatlarım! TANRI sizin için bu dini işaret etti; teslim olanlar olarak ölmenin dışında ölmeyin.”",
    "2:147": "Bu, Rabbinden gelen gerçektir; herhangi bir şüphe barındırma.",
    "2:148": "Her birinizin takip etmek için seçtiği bir yön vardır; siz doğruluğa doğru yarışın. Nerede olursanız olun TANRI hepinizi toplayacaktır. TANRI Her Şeye Gücü Yetendir.",
    "2:157": "Bunlar Rablerinden nimetler ve rahmet hak ettiler. Bunlar rehberlik edilmiş olanlardır.",
    "2:163": "Sizin tanrınız tek tanrıdır; En Lütufkâr,En Merhametli olan O’nun dışında tanrıyoktur.",
    "2:170": "Onlara “TANRI’nın burada vahyetmişolduklarına uyun” denildiğinde, “Bizsadece atalarımızı yapıyor bulduğumuzşeye uyarız” derler. Ya ataları anlamamışve rehberlik edilmemiş idiyseler?",
    "2:172": "Ey iman edenler! Size sağladığımız temizşeylerden yiyin ve TANRI’ya müteşekkirolun, eğer yalnızca O’na tapıyorsanız.",
    "2:175": "Hidayet yerine dalaleti seçenler onlardır ve bağışlanma yerine de azabı. Sonuç olarak, Cehenneme katlanmak zorunda kalacaklardır.",
    "2:182": "Kim vasiyet sahibi tarafında büyük bir adaletsizlik veya tarafgirlik görürse ve vasiyet için adaleti onarmaya yönelik düzeltici faaliyette bulunursa bir günah işlemiş olmaz. TANRI Bağışlayıcıdır, En Merhametli Olandır.",
    "2:183": "Ey iman edenler! Oruç, sizden öncekiler için hükme bağlandığı gibi sizin için de hükme bağlandı ki kurtuluşa eresiniz.",
    "2:204": "İnsanlar arasından kimisi, bu hayatla alakalı konuşmalarıyla seni etkileyebilir ve hatta en içteki düşüncelerine TANRI’yı şahit tutabilir, oysa o en azılı bir düşmandır.",
    "2:241": "Boşanmış kadınların geçimleri adil bir şekilde sağlansın. Bu, doğrular üzerine bir görevdir.",
    "2:244": "TANRI uğrunda savaşın ve bilin ki TANRI İşitendir, Bilendir.",
    "2:269": "O, seçtiği kimseye bilgelik ihsan eder ve kim bilgeliğe erişirse büyük bir ihsana erişmiştir. Sadece akıl sahipleri dikkate alacaktır.",
    "2:270": "Yaptığınız herhangi bir bağış olsun veya yerine getireceğiniz bir hayır sözü olsun, TANRI bunların tamamen farkındadır. Kötü kimselere gelince, onların hiçbir yardımcısı olmayacaktır.",
    "2:278": "Ey iman edenler! TANRI’yı gözetin ve tefeciliğin her türünden kaçının, eğer imanlılar iseniz.",
    "2:281": "TANRI’ya döndürüleceğiniz günden sakının, herkese yaptığının karşılığı en ufak bir haksızlık olmaksızın ödenir.",
    "3:1": "A.L.M.*",
    "3:4": "bundan önce, insanlara rehberlik etmek için ve O, yasa kitabını indirdi. TANRI’nın vahiylerini inkâr edenler şiddetli bir azabı üzerlerine çekerler. TANRI Kudretlidir, İntikam Alıcıdır.",
    "3:5": "Yerde veya gökte hiçbir şey TANRI’dan gizli değildir.",
    "3:12": "İnkâr edenlere de ki, “Mağlup olacaksınız, ardından Cehennemde toplanacaksınız; ne berbat bir mesken!”",
    "3:13": "Onlar, “Rabbimiz! Biz iman ettik, o halde günahlarımızı bağışla ve bizi cehennem ateşinin acı ızdırabından koru” derler.",
    "3:14": "Onlar kararlı olanlardır, doğru sözlülerdir, teslim olanlardır, hayırseverlerdir ve şafak vaktinde tefekkür halinde bulunanlardır.",
    "3:17": "De ki, “Size daha hayırlı bir alışverişten haber vereyim: Rablerinin katında akan nehirleri olan bahçeler, tertemiz eşler ve TANRI’nın nimetlerinin verdiği haz, doğru bir hayat sürenler için ayrılmıştır.” TANRI Kendisine tapanları Görendir.",
    "3:25": "O kaçınılmaz günde onları topladığımızda onlar için nasıl olacak? Her bir ruha, en ufak bir haksızlık yapılmaksızın kazandığı ödenecektir.",
    "3:27": "“Sen geceyi gündüze katar ve gündüzü geceye katarsın. Sen ölüden diriyi çıkarır ve diriden ölüyü çıkarırsın ve sen seçtiğin kişiye sınırsız rızık sağlarsın.”",
    "3:29": "De ki, “En derin düşüncenizi ister gizleyin ister açığa vurun, TANRI onun tamamen farkındadır.” O, göklerdeki ve yerdeki her şeyin tamamen farkındadır. TANRI Her Şeye Gücü Yetendir.",
    "3:32": "İlan et: “TANRI’ya ve elçiye itaat edin.” Eğer yüz çevirirlerse TANRI inkârcıları sevmez.",
    "3:33": "TANRI Âdem’i, Nuh’u, İbrahim ailesini ve İmran ailesini insanlara (elçi olarak) seçti.",
    "3:34": "Onlar aynı soya aittirler. TANRI İşitendir, Her Şeyi Bilendir.",
    "3:38": "Zekeriya o sırada Rabbine şöyle yalvardı: “Rabbim! Bana böyle iyi bir evlat bahşet; Sen duaları İşitensin.”",
    "3:43": "“Ey Meryem! Rabbine teslim ol, secde et ve rükû edenlerle beraber rükû et.”",
    "3:46": "“Beşikteyken de yetişkinken de insanlarla konuşacak, o, doğrulardan biri olacak.”",
    "3:48": "“Ona kutsal yazıyı, bilgeliği, Tevrat’ı ve İncil’i öğretecek.”",
    "3:53": "‘Rabbimiz! Biz Senin indirmiş olduğuna iman ettik ve elçiye uyduk; bizi şahitler arasında say.”",
    "3:54": "Onlar komplo kurup plan yaptılar, fakat TANRI da öyle yaptı. Ve TANRI en iyi plan yapandır.",
    "3:56": "“İnkâr edenlere gelince, onları dünyada ve Ahirette acı veren bir azaba çarptıracağım. Onların hiçbir yardımcısı olmayacaktır.”",
    "3:58": "Bunlar, bilgelik dolu bir mesaj olarak sana okuduğumuz vahiylerdir.",
    "3:62": "Kesinlikle bu, gerçeğin anlatımıdır. Kesinlikle TANRI’dan başka tanrı yoktur. Kesinlikle TANRI Kudretlidir, En Bilge Olandır.",
    "3:71": "Ey kutsal yazı takipçileri! Neden gerçeği sahte olan ile karıştırıyorsunuz ve neden bile bile gerçeği gizliyorsunuz?",
    "3:72": "Kutsal yazı takipçilerinden bazıları derler ki “İmanlılara indirilene sabah iman edin, akşam reddedin; belki bir gün dönerler.",
    "3:74": "O, rahmetini irade ettiği kimselere özgü kılar; TANRI sonsuz lütuf sahibidir.",
    "3:80": "Size melekleri ve peygamberleri rabler olarak putlaştırın diye de emretmez. Siz teslim olanlar olduktan sonra sizi inkâra mı teşvik edecekti?",
    "3:82": "Bunu (Kuran’ın kehanetini) reddedenler, yoldan çıkmış olanların ta kendileridir.",
    "3:87": "Eskiden, Tevrat indirilmeden önce, İsrail onlara belirli haramlar koyuncaya kadar tüm yiyecekler İsrailoğullarına helaldi. De ki, “Tevrat’ı getirip okuyun, eğer doğru sözlü iseniz.”",
    "3:92": "İman etmeyip inkârcı olarak ölenler var ya, bunların hiçbirinden yeryüzü dolusu altın, böyle bir fidye mümkün olsaydı bile kabul edilmeyecektir. Onlar acı veren bir azabı üzerlerine çektiler; onların hiçbir yardımcısı olmayacaktır.",
    "3:94": "Bundan sonra sahte haramlar uydurup da onları TANRI’ya isnat edenler, gerçekten de kötü kimselerdir.",
    "3:100": "Ey iman edenler! Kutsal yazı alanların bazılarına uyarsanız, iman ettikten sonra sizi inkârcılara döndürürler.",
    "3:102": "Ey iman edenler! TANRI’yı gözetilmesi gerektiği gibi gözetin ve Teslim Olanlar olmadan ölmeyin.",
    "3:108": "Bunlar TANRI’nın vahiyleridir; onları sana gerçek olarak okuyoruz. TANRI insanlar için hiçbir zorluk dilemez.",
    "3:114": "Onlar TANRI’ya ve Son Gün’e iman ederler, doğruluğu savunup kötülüğe engel olurlar ve doğru işler yapmak için acelecidirler. Onlar doğru kimselerdir.",
    "3:116": "İnkâr edenlerin paraları veya evlatları TANRI’ya karşı kendilerine asla yardım edemez. Sonsuza dek içinde kalacakları Cehennemi üzerlerine çekmişlerdir.",
    "3:122": "Aranızda bulunan iki grup neredeyse başarısız olmuştu, fakat TANRI onların Rabbiydi. TANRI’ya güvensin imanlılar.",
    "3:124": "İmanlılara şöyle söyledin, “İndirilmiş üç bin melekle Rabbinizin sizi desteklemesi size yetmez mi?”",
    "3:127": "O böylece bazı inkârcıları yok eder veya onları etkisiz hale getirir; onlar eninde sonunda daima kaybedenler olurlar.",
    "3:129": "TANRI’ya aittir göklerdeki ve yerdeki her şey. İrade ettiği kişiyi bağışlar ve irade ettiği kişiyi cezalandırır. TANRI Bağışlayıcıdır, En Merhametli Olandır.",
    "3:130": "Ey iman edenler! Kat kat artırılmış olan aşırı yüksek faizi almayın. TANRI’yı gözetin ki başarılı olasınız.",
    "3:131": "İnkârcıları bekleyen cehennem ateşinden sakının.",
    "3:138": "Bu, insanlar için bir bildiri ve doğrular için bir rehberlik ve aydınlanmadır.",
    "3:143": "Ölümle yüz yüze gelmeden önce onu arzu edip duruyordunuz. Şimdi onunla yüz yüze geldiniz, hemen gözlerinizin önünde.",
    "3:150": "Yalnızca TANRI’dır sizin Sahibiniz ve Efendiniz ve O, yardımcıların en iyisidir.Tanrı,",
    "3:153": "Hani elçi arkanızdan çağırdığı halde siz kimseye aldırış etmeden (ganimetlerin ardından) koşmuştunuz. Bu nedenle O, bir kederi bir başkasıyla değiştirdi ki, kaybetmiş olduğunuz herhangi bir şey üzerine üzülmeyesiniz veya başınıza gelen herhangi bir zorluktan dolayı acı çekmeyesiniz. TANRI yaptığınız her şeyden Haberdardır.",
    "3:158": "Ölseniz de öldürülseniz de TANRI’nın huzurunda toplanacaksınız.",
    "3:162": "TANRI’nın hoşnutluğunu arayan kimse ile TANRI’nın gazabını üzerine çeken ve kaderi Cehennem, o en berbat mesken olan kimse bir midir?",
    "3:171": "TANRI’nın nimetlerine ve lütfuna ve de TANRI’nın imanlıları ödüllendirmekten asla geri durmayacağına dair müjdeleri var.",
    "3:177": "İman yerine inkârı seçenler TANRI’ya en ufak bir zarar veremezler; onlar acı veren bir azabı üzerlerine çektiler.",
    "3:178": "İnkâr edenler, onları gittikleri yolun doğru olduğuna inandırmamızın kendilerinin iyiliği için olduğunu sanmasınlar, günahkârlıklarını kesinleştirmek için onları gittikleri yolun doğru olduğuna inandırıyoruz. Onlar küçük düşürücü bir azabı üzerlerine çektiler.",
    "3:197": "Onlar sadece geçici olarak yararlanırlar; sonra Cehennemi boylarlar; ne kötü bir kader!",
    "3:200": "Ey iman edenler! Kararlı olun, sebat edin, birlik olun ve TANRI’yı gözetin ki başarılı olasınız.",
    "4:14": "TANRI’ya ve elçisine itaatsizlik eden ve O’nun yasalarını çiğneyen kişiye gelince, onu da içinde ebedi kalacağı Cehenneme kabul edecektir. O, utanç verici bir azabı üzerine çekmiştir.",
    "4:16": "Zina suçu işleyen çift cezalandırılsın.* Eğer tövbe edip kendilerini düzeltirlerse onları yalnız bırakın. TANRI Günahtan Kurtarandır, En Merhametli Olandır.",
    "4:18": "Ölüm kendilerine gelinceye kadar günah işleyen, ardından da “Ben şimdi tövbe ettim” diyenlerin tövbesi kabul edilmez. İnkârcı olarak ölenlerinki de kabul edilmez. Bunlar için acı veren bir azap hazırladık.",
    "4:22": "Daha önce babalarınızla evli olan kadınlarla evlenmeyin, çünkü bu büyük bir suçtur ve iğrenç bir davranıştır—mevcut evlilikler muaf tutulmuştur ve parçalanmamalıdır.",
    "4:26": "TANRI size bir şeyleri açıklamayı, geçmiş emsaller yoluyla size rehberlik etmeyi ve sizi günahın bedelinden kurtarmayı irade eder. TANRI Her Şeyi Bilendir, En Bilge Olandır.",
    "4:28": "TANRI sizin yükünüzü hafifletmeyi diler, çünkü insan zayıf yaratılmıştır.Cinayet,",
    "4:49": "Kendilerini yüceltenlere dikkat ettin mi? Ne var ki TANRI en ufak bir haksızlık yapmadan irade ettiği kişiyi yüceltir.",
    "4:50": "Bak, nasıl da TANRI hakkında yalanlar uyduruyorlar; bu ne büyük bir suç!",
    "4:53": "Egemenlikten bir paya mı sahipler? Eğer öyle olsaydı insanlara bir zerrecik kadar bile vermezlerdi.",
    "4:67": "Ve onlara büyük bir mükâfat bahşederdik.",
    "4:68": "Ve onlara doğru yolda rehberlik ederdik.",
    "4:70": "Böyledir TANRI’dan nimet; TANRI en iyi Bilendir.",
    "4:71": "Ey iman edenler! Tetikte kalın, bireysel olarak veya hep birlikte harekete geçin.",
    "4:72": "Şüphesiz, aranızda işi ağırdan alanlar var, sonra size bir musibet dokunsa “TANRI beni nimetlendirdi de onlarla birlikte şehit edilmedim” diyeceklerdir.",
    "4:80": "Kim elçiye itaat ederse TANRI’ya itaat etmiş olur. Yüz çevirenlere gelince, biz seni onlara bekçi olarak göndermedik.",
    "4:82": "Neden Kuran’ı dikkatle incelemiyorlar? Eğer TANRI’dan başka birinden olsaydı onda çok sayıda çelişki bulmuş olurlardı.*",
    "4:93": "Kim bir imanlıyı kasten öldürürse cezası Cehennemdir, orada sonsuza dek kalır, TANRI ona kızgındır, onu lanetler ve ona korkunç bir azap hazırlamıştır.",
    "4:99": "Bunlar TANRI tarafından affedilebilir. TANRI Affedicidir, Bağışlayıcıdır.",
    "4:106": "Bağışlanma için TANRI’ya yalvar. TANRI Bağışlayıcıdır, En Merhametli Olandır.",
    "4:107": "Kendi ruhlarına kötülük edenler adına savunma yapma; TANRI ihanet eden hiçbir günahkârı sevmez.",
    "4:113": "Eğer TANRI’nın sana karşı lütfu ve merhameti olmasaydı, onlardan bazıları seni saptırırdı. Onlar sadece kendilerini saptırırlar ve onlar sana en ufak bir zarar veremezler. TANRI sana kutsal yazı ve bilgeliği indirdi ve sana daha önce hiç bilmediğin şeyleri öğretti. Gerçekten de TANRI’nın senin üzerindeki nimetleri büyük oldu.",
    "4:116": "(Eğer ölünceye kadar devam ettirilirse) TANRI puta tapmayı bağışlamaz* ve daha küçük suçları irade ettiği kimse için bağışlar. Her kim TANRI’nın yanında herhangi bir putu ilahlaştırırsa derin bir sapıklıkla sapmıştır.",
    "4:117": "Hatta O’nun yanında dişi tanrılara bile tapıyorlar, gerçek şu ki onlar sadece asi bir şeytana tapıyorlar.",
    "4:118": "TANRI onu lanetledi ve o da dedi ki “Ben mutlaka Sana tapanlardan belli bir pay alacağım.*",
    "4:120": "Onlara vaatte bulunup onları ayartır; şeytanın vaadi bir illüzyondan fazlası değildir.",
    "4:124": "Erkek veya kadın, kim iman edip doğru bir hayat sürerse Cennete girer; en ufak bir haksızlık olmadan.",
    "4:126": "TANRI’ya aittir göklerdeki ve yerdeki her şey. TANRI her şeyde tam kontrol durumundadır.",
    "4:132": "TANRI’ya aittir göklerdeki ve yerdeki her şey ve TANRI’dır tek Koruyucu.",
    "4:134": "Kim bu dünyanın maddiyatını ararsa bilmelidir ki, TANRI hem bu dünyanın hem de Ahiretin maddiyatına sahiptir. TANRI İşitendir, Görendir.",
    "4:138": "İkiyüzlülere haber ver, onlar acı veren bir azabı üzerlerine çektiler.",
    "4:143": "Onlar arada bocalayıp dururlar, ne bu gruba aittirler, ne de o gruba. TANRI kimi saptırırsa, onun hidayetine asla bir yol bulamazsın.",
    "4:145": "İkiyüzlüler Cehennemin en alt çukuruna atılacaklardır ve onlara yardım edecek hiç kimseyi bulmayacaksın.",
    "4:148": "TANRI, büyük bir haksızlığa maruz kalınmadıkça kötü dilde konuşulmasını sevmez. TANRI İşitendir, Bilendir.",
    "4:156": "İnançsızlıkları ve Meryem hakkında büyük bir yalan söyledikleri için (kınandılar).",
    "4:164": "Sana bahsettiğimiz elçilere ve sana hiç bahsetmediğimiz elçilere. Ve TANRI Musa ile doğrudan konuştu.",
    "4:167": "Şüphesiz, inkâr edenler ve TANRI’nın yolundan alıkoyanlar derin bir sapma ile saptılar.",
    "4:170": "Ey insanlar! Elçi size Rabbinizden hakikat ile geldi. Bu nedenle, kendi iyiliğiniz için iman edin. Eğer inkâr ederseniz, TANRI’ya aittir göklerdeki ve yerdeki her şey. TANRI Her Şeyi Bilendir, En Bilge Olandır.",
    "4:174": "Ey insanlar! Rabbinizden size bir kanıt gelmiştir; biz size esaslı bir yol gösterici indirdik.",
    "5:21": "“Ey halkım! TANRI’nın sizin için karara bağladığı kutsal topraklara girin ve isyan etmeyin yoksa kaybedenler olursunuz.”",
    "5:22": "Dediler ki “Ey Musa! Orada güçlü bir halk var, onlar oradan çıkmadıkça biz oraya girmeyeceğiz. Eğer çıkarlarsa giriyoruz.”",
    "5:30": "Egosu onu, kardeşini öldürmeye kışkırttı. Onu öldürdü ve kaybedenlerden oldu.",
    "5:35": "Ey iman edenler! TANRI’ya derin saygı duyun, O’na yollar ve vesileler arayın ve O’nun yolunda çaba sarf edin ki başarılı olasınız.",
    "5:56": "TANRI’yı ve elçisini ve de iman etmiş olanları müttefik edinenler, TANRI’nın tarafındadır; onlar kesinlikle galiplerdir.",
    "5:61": "Size geldiklerinde “Biz iman ediyoruz” derler, oysa onlar girdiklerinde de inkâr ile doludurlar ayrıldıklarında da inkâr ile doludurlar. TANRI gizledikleri her şeyin tamamen farkındadır.",
    "5:70": "İsrailoğullarıyla bir antlaşma yaptık ve onlara elçiler gönderdik. Onlara ne zaman bir elçi, sevmedikleri herhangi bir şeyle gitse, onların bir kısmını reddettiler bir kısmını da öldürdüler.",
    "5:76": "De ki, “TANRI’nın yanında size ne zarar verebilecek ne de fayda sağlayabilecek güçsüz putlara mı tapıyorsunuz? TANRI İşitendir, Her Şeyi Bilendir.”",
    "5:88": "Ve TANRI’nın size sağlamış olduğu iyi ve helal şeylerden yiyin. Kendisine iman ettiğiniz TANRI’ya derin saygı duyun.",
    "5:102": "Sizden önce başkaları da benzer sorular sordular, sonra o konuda inkârcı oldular.",
    "5:118": "“Eğer onları cezalandırırsan onlar Senin kullarındır. Şayet onları bağışlarsan, Sen Kudretlisin, En Bilge Olansın.”",
    "5:120": "TANRI’ya aittir göklerin ve yerin ve de içlerinde olan her şeyin egemenliği ve O, Her Şeye Gücü Yetendir.",
    "6:4": "Rablerinden onlara ne tür bir kanıt gelirse gelsin ondan nefretle yüz çevirirler.",
    "6:9": "Onlara bir melek göndermiş olsaydık, onu bir adam şeklinde gönderir ve onları şu an kafaları nasıl karışıksa aynı şekilde kafaları karışmış bir halde bırakırdık.",
    "6:11": "De ki, “Yeryüzünü dolaşın ve reddediciler için sonuçlara dikkat edin.”",
    "6:15": "De ki, “Eğer Rabbime itaatsizlik edersem müthiş bir günün azabından korkarım.",
    "6:16": "“Kim o gün (azaptan) kurtarılırsa O’nun rahmetini elde etmiştir. Ve bu en büyük zaferdir.”",
    "6:18": "O, yarattıkları üzerinde Mutlak Hâkimdir. O, En Bilge Olandır, Haberdardır.Kuran, Tüm Kuran,",
    "6:21": "TANRI hakkında yalan uyduran veya O’nun vahiylerini reddedenlerden daha fena kimdir? Haddi aşanlar asla başarılı olamazlar.",
    "6:22": "Hepsini topladığımız gün puta tapanlara soracağız, “Oluşturduğunuz putlar hani nerede?”",
    "6:28": "Gerçek şu ki (onların tek söyleyebildikleri buydu çünkü) gizledikleri ifşa olmuştur. Eğer geri dönerlerse tamamen aynı suçları işleyeceklerdir.* Onlar yalancıdırlar.",
    "6:40": "De ki, “Farzedelim TANRI’nın azabı size geldi veya Saat size geldi: TANRI’dan başkasına mı yalvarırdınız, eğer doğru sözlü iseniz?",
    "6:41": "Gerçek şu ki: Sadece O’na yalvarırsınız ve O da dualarınızı yanıtlar, eğer öyle irade ederse ve siz de putlarınızı unutursunuz.",
    "6:45": "Kötüler bu şekilde yok edilirler. Kâinatın Rabbi olan TANRI’ya övgüler olsun.",
    "6:59": "O’nun yanındadır tüm sırların anahtarları; onları O’ndan başka hiç kimse bilmez. O, karada ve denizde olan her şeyi bilir. O’nun bilgisi dışında bir yaprak dahi düşmez. Ne toprağın derinliklerindeki bir dane, ne de yaş veya kuru hiçbir şey yoktur ki, esaslı bir kayıtta kaydedilmiş olmasın.",
    "6:62": "Sonra herkes, gerçek Sahibi ve Efendisi olan TANRI’ya döndürülür. Kesinlikle O, nihai hüküm verendir; O, en dakik hesap görendir.",
    "6:64": "De ki, “TANRI sizi bu sefer de kurtarır başka zamanlarda da. Ardından siz yine de O’nun yanına putlar yerleştirirsiniz.”",
    "6:67": "Buradaki her bir kehanet gerçekleşecektir ve siz mutlaka öğreneceksiniz.",
    "6:72": "“Ve İletişim Dualarını (Namazı) yerine getirmekle ve O’na derin saygı duymakla da—O’dur (hesap vermek için) huzurunda toplanacağınız Kişi.”",
    "6:78": "Güneş’in doğuşunu gördüğünde “Benim Rabbim bu olmalı. En büyüğü bu” dedi. Fakat battığında dedi ki “Ey halkım! Ben sizin putperestliğinizi kınıyorum.",
    "6:85": "Zekeriya’ya, Yahya’ya, İsa’ya ve İlyas’a da; hepsi de doğru kimselerdi.",
    "6:89": "Onlar, kendilerine kutsal yazı, bilgelik ve peygamberlik verdiğimiz kimselerdi. Eğer bu insanlar inkâr ederse, onların yerlerine başkalarını getiririz ve bu yeni insanlar inkârcı olmayacaklardır.",
    "6:118": "Eğer O’nun vahiylerine gerçekten iman ediyorsanız, üzerine TANRI’nın adı söylenmiş olandan yiyin.",
    "6:120": "Günahların açığından da gizli olanından da sakının. Günah kazananlar, kesinlikle taşkınlıklarının bedelini ödeyeceklerdir.",
    "6:129": "Böylece biz, taşkınlıklarına bir ceza olarak, kötüleri birbirlerinin yoldaşı olacak şekilde eşleştiririz.",
    "6:143": "Sekiz tür çiftlik hayvanı: İki tür koyun ve iki tür keçi ile ilgili olarak de ki, “O, iki erkeği mi haram kıldı yoksa iki dişiyi mi yahut iki dişinin rahimlerindekini mi? Eğer doğru sözlü iseniz bildiğinizi bana söyleyin.”",
    "6:155": "Bu da vahyettiğimiz bereketli bir kutsal yazıdır; onu takip edip doğru bir hayat sürün ki rahmete erişesiniz.",
    "7:1": "A.L.M.S.*",
    "7:3": "Siz hepiniz, Rabbinizden size ne vahyedildiyse onu takip edin; O’nun yanında birtakım putları takip etmeyin. Nadiren dikkate alıyorsunuz!",
    "7:5": "Azabımız onlara geldiğinde söyledikleri şu oldu: “Gerçekten biz haddi aşan kimseler olduk.”",
    "7:8": "O gün teraziler adil bir şekilde kurulacak. Tartıları ağır basanlar kazananlar olacaktır.",
    "7:12": "Dedi ki “Sana emir verdiğimde seni secde etmekten ne alıkoydu?” O da “Ben ondan daha iyiyim; beni ateşten yarattın, onu ise çamurdan” dedi.",
    "7:13": "O da “Öyleyse aşağıya inmek zorundasın, çünkü burada kibirli olamazsın. Defol; sen alçaltıldın” dedi.",
    "7:14": "O dedi ki “Diriliş Günü’ne kadar bana mühlet ver.”",
    "7:15": "“Sana mühlet verilmiştir” dedi.",
    "7:21": "Onlara yemin etti: “Size iyi tavsiyelerde bulunuyorum.”",
    "7:25": "“Orada yaşayacaksınız, orada öleceksiniz ve oradan çıkarılacaksınız” dedi.",
    "7:65": "Ve Âd’a kardeşleri Hûd’u gönderdik. Dedi ki “Ey halkım! TANRI’ya tapın; sizin O’nun yanında başka bir tanrınız yoktur. O halde doğruluğu gözetecek misiniz?”",
    "7:67": "O dedi ki “Ey halkım! Bende akılsızlık yok; Ben kâinatın Rabbinden bir elçiyim.",
    "7:76": "Kibirli olanlar, “Biz sizin iman ettiğiniz şeyi inkâr ediyoruz” dediler.",
    "7:78": "Bunun üzerine, o sarsıntı onları evlerinde ölü bırakarak yok etti.",
    "7:84": "Biz onlara belli bir sağanak yağdırdık; suçluların akıbetlerine dikkat et.Şuayb: Hilekârlık,",
    "7:91": "o sarsıntı onları evlerinde ölü bırakarak yok etti.",
    "7:99": "Onlar TANRI’nın planlarını hafife mi almışlar? Kaybedenler dışında hiç kimse TANRI’nın planlarını hafife almaz.",
    "7:104": "Musa dedi ki “Ey Firavun! Ben kâinatın Rabbinden bir elçiyim.",
    "7:106": "Dedi ki “Eğer bir işaretin varsa o halde onu ortaya koy, eğer doğru sözlü isen.”",
    "7:108": "Elini çıkardı, seyredenlere beyaz olarak göründü.",
    "7:109": "Firavun’un halkından ileri gelenler şöyle dediler, “Bu zeki bir sihirbazdan fazlası değil.",
    "7:111": "Onlar dedi ki “Ona ve kardeşine mühlet ver ve her kente toplayıcılar yolla.",
    "7:113": "Sihirbazlar Firavun’a geldiler ve şöyle dediler, “Eğer kazananlar biz olursak karşılığını alacak mıyız?”",
    "7:117": "Biz de o zaman Musa’ya “Değneğini yere at” diye vahyettik, bunun üzerine o, uydurdukları ne varsa hepsini yuttu.Hakikat,",
    "7:120": "Sihirbazlar secdeye kapandılar.",
    "7:121": "Dediler ki, “Biz kâinatın Rabbine iman ediyoruz.",
    "7:122": "“Musa’nın ve Harun’un Rabbine.”",
    "7:128": "Musa halkına şöyle dedi, “TANRI’nın yardımını isteyin ve kararlılıkla sebat edin. Yeryüzü TANRI’ya aittir ve O onu kullarından kimi seçerse ona bahşeder. Nihai galibiyet doğrulara aittir.”",
    "7:129": "Dediler ki “Sen bize gelmeden önce de zulme uğradık, sen geldikten sonra da.” O da şöyle dedi, “Rabbiniz düşmanınızı yok edip sizi yeryüzüne yerleştirecek, sonra da siz nasıl davranıyorsunuz görecek.”",
    "7:130": "Sonra, dikkate alsınlar diye Firavun’un halkını kuraklığa ve ekinlerin kıtlığına uğrattık.",
    "7:132": "Dediler ki “Sihrinle bizi kandırmak için bize ne tür bir işaret gösterirsen göster, inanmayacağız.”",
    "7:135": "Lakin herhangi bir müddet için musibeti kaldırdığımızda sözlerini ihlal ettiler.",
    "7:139": "“Bu insanlar bir küfür işliyorlar, çünkü yaptıkları şey kendilerine bir felaket getirir.",
    "7:140": "“O sizi dünyadaki herkesten daha fazla nimetlendirmişken, tanrınız olması için TANRI’dan başkasını mı arayayım?”",
    "7:153": "Günahlar işleyen, ardından sonrasında tövbe edip iman edenlere gelince, senin Rabbin—bundan sonra—Bağışlayıcıdır, En Merhametli Olandır.",
    "7:154": "Musa’nın öfkesi yatıştığında, Rablerine derin saygı duyanlar için rehberlik ve rahmet içeren levhaları aldı.",
    "7:159": "Musa’nın takipçileri arasında gerçeğe uygun olarak rehberlik eden kimseler vardır ve o gerçek onları doğru kimseler kılar.",
    "7:167": "İlaveten, Rabbin, Diriliş Günü’ne kadar onları şiddetli zulme uğratacak bir halkı karşılarına çıkaracağını karara bağladı. Senin Rabbin ceza uygulamada en etkili olandır ve elbette O Bağışlayıcıdır, En Merhametli Olandır.",
    "7:181": "Yarattıklarımız arasında gerçek ile yol gösterenler vardır ve o gerçek onları doğru kimseler kılar.",
    "7:183": "Hatta onları cesaretlendireceğim; Benim planım çetindir.",
    "7:192": "Ne onlara yardım edebilen ne de kendi kendilerine yardım edebilen putları?",
    "7:193": "Onları rehberliğe davet ettiğinizde sizi takip etmezler. Dolayısıyla, ister onları davet edin ister sessiz kalın, onlar için aynıdır.",
    "7:194": "TANRI’nın yanı sıra çağrıda bulunduğunuz putlar da sizin gibi yaratılmış varlıklardır. Buyurun çağırın onları; eğer haklıysanız haydi size cevap versinler.",
    "7:204": "Kuran okunduğu zaman onu dinleyip dikkate alın ki rahmete erişesiniz.",
    "8:4": "İşte böyledir gerçek imanlılar. Onlar Rableri katında yüksek dereceler elde ederler ve aynı zamanda bağışlanma ve cömert bir rızık.",
    "8:9": "Nitekim Rabbinize imdada gelmesi için yalvardığınızda size yanıt verdi: “Ben sizi peş peşe bin melekle destekliyorum.”Galibiyet,",
    "8:10": "TANRI size bu müjdeleri kalplerinizi güçlendirmek için verdi. Galibiyet sadece TANRI’dan gelir. TANRI Kudretlidir, En Bilge Olandır.",
    "8:15": "Ey iman edenler! Eğer size karşı harekete geçen inkârcılarla karşılaşırsanız arkanızı dönüp kaçmayın.",
    "8:20": "Ey iman edenler! TANRI’ya ve elçisine itaat edin ve işittiğiniz halde onu göz ardı etmeyin.",
    "8:27": "Ey iman edenler! TANRI’ya ve elçiye ihanet etmeyin ve size güvenenlere bile bile ihanet etmeyin.",
    "8:30": "İnkârcılar seni etkisiz hale getirmek, seni öldürmek veya seni sürmek için komplo kurup plan yaparlar. Lakin onlar komplo kurup plan yaparlar ama TANRI da öyle yapar. TANRI en iyi plan yapandır.",
    "8:40": "Eğer yüz çevirirlerse, o zaman bilmelisiniz ki TANRI sizin Sahibiniz ve Efendinizdir; en iyi Sahip ve Efendi, en iyi destekleyici.",
    "8:51": "“Bu, ellerinizin önden yollamış olduğu şeylerin bir sonucudur. TANRI kullara asla haksızlık yapan değildir.”",
    "8:55": "TANRI nazarında en kötü yaratıklar inkâr etmiş olanlardır; onlar iman edemezler.",
    "8:59": "İnkâr edenler paçayı kurtarabileceklerini sanmasınlar; onlar asla kaçamazlar.",
    "8:61": "Eğer onlar barışa yanaşırlarsa siz de öyle yapın ve TANRI’ya güvenip dayanın. O İşitendir, Her Şeyi Bilendir.",
    "8:64": "Ey peygamber! TANRI ve seni takip eden imanlılar sana yeter.",
    "8:67": "Hiçbir peygamber, savaşa katılmadıkça esir edinemez. Siz insanlar bu dünyanın maddiyatını arıyorsunuz, oysa TANRI Ahireti savunuyor. TANRI Kudretlidir, En Bilge Olandır.",
    "9:15": "O ayrıca imanlıların kalplerinden hiddeti kaldıracaktır. TANRI irade ettiği kişiyi günahın bedelinden kurtarır. TANRI Her Şeyi Bilendir, En Bilge Olandır.",
    "9:23": "Ey iman edenler! Eğer inkâr etmeyi iman etmeye tercih ederlerse, ana-babanızı ve kardeşlerinizi bile müttefik edinmeyin. Aranızdan onları müttefik edinenler haddi aşmaktadırlar.",
    "9:25": "TANRI çoğu durumda size galibiyet bahşetti. Fakat Huneyn gününde, sayıca çokluğunuzla aşırı gururlandınız. Sonuç olarak, bunun size hiç yardımı olmadı ve geniş yeryüzü size çok dar geldi, ki arkanızı dönüp kaçtınız.",
    "9:57": "Eğer bir sığınak veya mağaralar yahut saklanılacak bir yer bulabilseydiler acele ile ona giderlerdi.",
    "9:73": "Ey peygamber! İnkârcılara ve ikiyüzlülere karşı mücadele et ve onlara karşı amansız davran. Onların kaderi Cehennemdir; ne berbat bir mesken!",
    "9:75": "Hatta bazıları söz verdi: “Eğer TANRI bize lütfunu yağdırsaydı biz hayırsever olurduk ve doğru bir hayat sürerdik.”",
    "9:76": "Fakat O onlara rızıklarını yağdırınca onlar cimrileştiler ve nefretle yüz çevirdiler.",
    "9:96": "Onları affedesiniz diye size yemin ederler. Siz onları affetseniz bile, TANRI böylesi kötü insanları affetmez.",
    "9:119": "Ey iman edenler! TANRI’ya derin saygı duyun ve doğru sözlüler arasında olun.",
    "10:17": "TANRI hakkında yalanlar uyduran veya O’nun vahiylerini reddedenlerden daha fena kimdir? Kesinlikle haddi aşanlar asla başarılı olamazlar.",
    "10:20": "Derler ki “Ona Rabbinden nasıl oldu da hiçbir mucize inmedi?” De ki, “Gelecek TANRI’ya aittir; öyleyse bekleyin, ben de sizinle birlikte bekliyorum.”",
    "10:28": "Hepsini topladığımız gün, putlara tapmış olanlara diyeceğiz ki “Sizi putlarınızla birlikte topladık.” Onları birbirleri ile yüzleştireceğiz ve putları kendilerine şöyle diyecek, “Bizi putlaştırdığınıza dair hiçbir fikrimiz yoktu.",
    "10:29": "“Bizimle sizin aranızda bir şahit olarak TANRI yeter, ki biz, bize taptığınızdan tamamen habersizdik.”",
    "10:36": "Onların çoğu zandan başka bir şeye uymaz ve zan, gerçeğin yerini tutmaz. TANRI yaptıkları her şeyin tamamen farkındadır.",
    "10:43": "Bazıları sana bakarlar, ancak görmedikleri halde körlere rehberlik edebilir misin?",
    "10:47": "Her topluluğa bir elçi. Elçileri geldikten sonra en ufak bir haksızlık olmadan adil bir şekilde yargılanırlar.",
    "10:50": "De ki, “O’nun azabı size ister gece gelsin ister gündüz, neden haddi aşanlar böyle bir acele içindeler?",
    "10:55": "Kesinlikle, TANRI’ya aittir göklerdeki ve yerdeki her şey. Kesinlikle TANRI’nın vaadi gerçektir, fakat onların çoğu bilmez.",
    "10:61": "Siz yaparken biz şahit olmadan ne herhangi bir duruma girersiniz, ne bir Kuran okursunuz, ne de herhangi bir şey yaparsınız. Göklerde olsun yahut yerde olsun bir atom ağırlığı bile Rabbinizin kontrolü dışında değildir. Bir atomdan daha küçük ya da daha büyük hiçbir şey yoktur ki, esaslı bir kayıtta kayıtlı olmasın.",
    "10:65": "Onların sözleri yüzünden üzülme. Tüm güç TANRI’ya aittir. O İşitendir, Her Şeyi Bilendir.",
    "10:77": "Musa dedi ki “Size hakikat geldiğinde onu böyle mi tanımlıyorsunuz? Bu bir sihir mi? Sihirbazlar nasıl galip gelebilir?”",
    "10:79": "Firavun dedi ki “Her tecrübeli sihirbazı bana getirin.”",
    "10:80": "Sihirbazlar geldiğinde Musa onlara dedi ki “Atacağınız ne varsa atın.”",
    "10:84": "Musa dedi ki “Ey halkım! Eğer gerçekten TANRI’ya iman ettiyseniz o zaman O’na güvenip dayanın, eğer gerçekten teslim olanlarsanız.”",
    "10:90": "İsrailoğullarını denizden geçirdik. Firavun ve birlikleri saldırganca ve günahkârca onları kovaladılar. Boğulma onun için bir gerçeklik haline geldiğinde şöyle dedi, “İman ediyorum ki, İsrailoğullarının iman etmiş olduğundan başka tanrı yoktur; ben bir teslim olanım.”",
    "10:91": "“Çok geç!* Çünkü daha önce isyan etmiş ve haddi aşan biri olmayı seçmiştin.",
    "10:94": "Eğer Rabbinden sana vahyedilen hakkında herhangi bir şüphen varsa, o halde önceki kutsal yazıları okuyanlara sor. Gerçekten de Rabbinden sana hakikat geldi. Şüphe edenlerle birlikte olma.",
    "10:96": "Şüphesiz, Rabbinden verilen bir karar ile mahkûm edilenler iman edemezler.",
    "11:2": "İlan etmektedir: “TANRI’dan başkasına tapmayın. Ben O’ndan size bir uyarıcı, aynı zamanda bir müjdeleyici olarak geliyorum.",
    "11:3": "“Rabbinizden bağışlanma dileyin, ardından O’na tövbe edin. O zaman sizi belirlenmiş bir süre için cömertçe nimetlendirecek ve lütfunu onu hak edenlere ihsan edecektir. Eğer yüz çevirirseniz, o zaman sizin için müthiş bir günün azabından korkarım.”",
    "11:4": "TANRI’yadır nihai dönüşünüz ve O, Her Şeye Gücü Yetendir.",
    "11:10": "Ona sıkıntı dokunduktan sonra ne zaman onu nimetlendirsek, “Tüm sıkıntılar benden gitti” der; heyecanlanır, gururlanır.",
    "11:19": "Onlar TANRI’nın yolundan alıkoyarlar ve onu çarpık hale getirmeye çalışırlar ve onlar Ahireti de inkâr edenlerdir.",
    "11:22": "Hiçbir şüphe yoktur ki, Ahirette en büyük kayba uğrayanlar onlar olacaktır.",
    "11:23": "İman edip doğru bir hayat sürenlere ve kendilerini Rablerine adayanlara gelince, onlar Cennetin sakinleridir; orada sonsuza dek kalırlar.",
    "11:24": "Bu iki grubun örneği, gören ve işitenle karşılaştırıldığında kör ve sağır gibidir. Onlar eşit midir? Dikkate almaz mısınız?",
    "11:25": "Nuh’u halkına gönderdik, şöyle söyledi: “Ben size apaçık bir uyarıcı olarak geliyorum.",
    "11:33": "Dedi ki “Onu size TANRI getirir, eğer öyle irade ederse, o zaman siz kaçamazsınız.",
    "11:50": "Âd’a kardeşleri Hûd’u gönderdik. Dedi ki “Ey halkım! TANRI’ya tapın; Sizin O’nun yanında başka bir tanrınız yoktur. Siz uyduruyorsunuz.",
    "11:57": "“Eğer yüz çevirirseniz, ben kendisiyle gönderildiğim şeyi size ilettim. Rabbim yerinize başka insanları geçirecektir; siz O’na en ufak bir zarar veremezsiniz. Her şey Rabbimin kontrolündedir.”",
    "11:58": "Kararımız geldiğinde, katımızdan rahmet ile Hûd’u ve onunla birlikte iman etmiş olanları kurtardık. Onları korkunç bir azaptan kurtardık.",
    "11:60": "Sonuç olarak, bu dünyada ve Diriliş Günü’nde kınanmayı üzerlerine çektiler. Doğrusu Âd, Rablerini reddetti. Doğrusu, Hûd’un halkı Âd yok oldu.",
    "11:61": "Semûd’a kardeşleri Salih’i gönderdik. Dedi ki “Ey halkım! TANRI’ya tapın; sizin O’nun yanında başka bir tanrınız yoktur. Sizi yeryüzünden başlattı, sonra sizi orada yerleştirdi. O’ndan bağışlanma dileyin, ardından O’na tövbe edin. Benim Rabbim daima yakındır, yanıt verendir.”",
    "11:65": "Onu boğazladılar. Bunun üzerine dedi ki “Yaşamak için sadece üç gününüz var. Bu, kaçınılmaz olan bir kehanettir.”",
    "11:71": "Karısı ayakta duruyordu ve ona İshak’ın ve İshak’tan sonra Yakup’un müjdesini verdiğimizde güldü.",
    "11:72": "Dedi ki “Vay başıma gelenler! Bu yaşta nasıl çocuk doğurabilirim ve işte yaşlı bir adam olan kocam? Bu gerçekten garip!”",
    "11:77": "Elçilerimiz Lut’a gittiklerinde onlara kötü davranıldı ve o onların varlığından dolayı mahcup oldu. “Bu zor bir gün” dedi.",
    "11:79": "Şöyle dediler, “İyi biliyorsun ki kızlarına ihtiyacımız yok; sen bizim tam olarak ne istediğimizi biliyorsun.”",
    "11:83": "Bu gibi kayalar, haddi aşanları vurmak için Rabbin tarafından belirlenmişti.",
    "11:86": "“TANRI size ne rızık sağlarsa sağlasın, ne kadar az olursa olsun, sizin için çok daha iyidir, eğer gerçekten imanlılar iseniz. Ben sizin üzerinizde bir bekçi değilim.”",
    "11:96": "Biz Musa’yı işaretlerimizle ve esaslı bir yetki ile gönderdik.",
    "11:97": "Firavun’a ve kıdemlilerine. Fakat onlar Firavun’un emrine uydular ve Firavun’un emri akıllıca değildi.",
    "11:101": "Biz onlara asla kötülük etmedik; onlar kendi ruhlarına kötülük ettiler. Rabbinin hükmü geldiğinde, TANRI’nın yanı sıra çağrıda bulundukları tanrıları onlara en ufak bir yardımda bulunamadı. Aslında, onlar sadece kötü sonlarını garantilediler.",
    "11:108": "Şanslı olanlara gelince, onlar Cennette olacaklardır. Rabbinin iradesine uygun olarak, gökler ve yer durduğu sürece onlar orada ebediyen kalırlar—kalıcı bir ödül.",
    "11:109": "Bu insanların taptıkları şeyler konusunda herhangi bir şüpheye kapılma; onlar atalarını taparken nasıl bulduysalar tamamen öyle taparlar. Onlara eksilme olmadan kendi payları olan karşılığı tamamen vereceğiz.",
    "11:111": "Rabbin mutlaka herkese yaptıklarının karşılığını verecektir. O onların yaptığı her şeyden tamamen Haberdardır.",
    "11:114": "Gündüzün her iki ucunda ve geceleyin İletişim Dualarını (Namazı) yerine getir. Doğru işler kötü işleri silip yok eder. Bu, dikkate alacaklar için bir hatırlatmadır.",
    "11:121": "İnkâr edenlere de ki “Elinizden geleni yapın, biz de öyle yapacağız.",
    "11:122": "“Sonra bekleyin, biz de bekleyeceğiz.”",
    "12:1": "A.L.R. Bu (harfler), bu esaslı kutsal yazının kanıtlarıdır.*",
    "12:2": "Biz onu Arapça bir Kuran olarak vahyettik ki anlayasınız.*",
    "12:7": "Arayışta olanlar için Yusuf ve kardeşlerinde dersler vardır.",
    "12:11": "Dediler ki “Ey babamız! Neden Yusuf hakkında bize güvenmiyorsun? Biz ona iyi bakacağız.",
    "12:13": "Dedi ki “Onunla gidersiniz, sonra siz onu izlemiyorken kurt onu parçalayıp yiyebilir korkusuyla endişe ediyorum.”",
    "12:16": "Akşamleyin ağlayarak babalarına geri döndüler.",
    "12:22": "Olgunluk çağına ulaştığında ona bilgelik ve bilgi bahşettik. Biz doğruları böyle ödüllendiririz.",
    "12:29": "“Yusuf, bu olayı yok say. Sana gelince (hanım), sen de günahın için bağışlanma dilemelisin. Sen bir hata işledin.”",
    "12:35": "Daha sonra, apaçık kanıtlara rağmen onu bir süre hapsetmeleri gerektiğine karar verdiler.",
    "12:41": "“Ey hapishane arkadaşlarım! Sizden biriniz rabbinin şarap kâhyası olacak, diğeri ise çarmıha gerilecek—kuşlar onun başından yiyecek. Bu, sorduğunuz meseleyi çözer.”",
    "12:44": "Dediler ki “Anlamsız rüyalar. Rüyaların yorumlanması ile ilgili bilgi sahibi değiliz.”",
    "12:46": "“Yusuf, dostum! Bizi yedi şişman ineğin yedi sıska inek tarafından yenilmesi ve yedi yeşil başağın oluşu ile diğerlerinin kuruması hakkında bilgilendir. İnsanlara birkaç bilgiyle dönmeyi dilerim.”",
    "12:47": "Dedi ki “Gelecek yedi sene boyunca ekip biçtiğiniz var ya, hasat zamanı geldiğinde yedikleriniz hariç tahılları başaklarında bırakın.",
    "12:50": "Kral dedi ki “Onu bana getirin.” Elçi ona geldiğinde şöyle dedi, “Rabbine geri dön ve ellerini kesen kadınları araştırmasını iste. Benim Rabbim onların planlarından tamamen haberdardır.”",
    "12:55": "Dedi ki “Beni hazinedar yap, çünkü ben bu alanda tecrübeli ve bilgiliyim.”",
    "12:67": "Ve dedi ki “Ey oğullarım! Tek kapıdan giriş yapmayın; ayrı kapılardan girin. Ne var ki ben sizi TANRI tarafından önceden belirlenmiş hiçbir şeyden kurtaramam. TANRI’ya aittir tüm kararlar. Ben O’na güveniyorum ve tüm güvenenler de O’na güvensinler.”",
    "12:70": "Onlara erzaklarını verince kadehi kardeşinin çantasına yerleştirdi, sonra bir sözcü ilan etti: “Bu kervanın sahipleri hırsızdırlar.”",
    "12:71": "Onlara doğru gelerek, “Neyi kaybettiniz?” dediler.",
    "12:72": "“Kralın kadehini kaybettik. Onu getiren kişi fazladan bir deve yükü alacaktır; bunu şahsen garanti ediyorum” dediler.",
    "12:73": "Dediler ki “TANRI’ya ant olsun ki buraya kötülük işlemek için gelmediğimizi çok iyi biliyorsunuz, biz hırsız da değiliz.”",
    "12:74": "Onlar da, “Eğer yalancılar iseniz hırsızın cezası nedir?” dediler.",
    "12:78": "Onlar, “Ey asil kişi! Onun oldukça yaşlı bir babası var; onun yerine bizden birini alır mısın? Görüyoruz ki sen iyi birisin” dediler.",
    "12:79": "Dedi ki “TANRI esirgesin, biz yanında malımızı bulduğumuz kişiden başkasını alamayız. Aksi halde haksızlık edenlerden oluruz.”",
    "12:91": "Dediler ki “TANRI’ya ant olsun, TANRI gerçekten seni bize üstün tutmuştur. Biz kesinlikle yanılmışız.”",
    "12:94": "Kervan daha ulaşmadan babaları dedi ki “Ben Yusuf’un kokusunu alıyorum. Biri beni aydınlatacak mı?”",
    "12:97": "“Babamız! Bağışlanmamız için dua et; biz gerçekten de yanılmışız” dediler.",
    "12:101": "“Rabbim! Sen bana saltanat verip bana rüyaların yorumunu öğrettin. Gökleri ve yeri Başlatan; Bu hayatta da Ahirette de benim Sahibim ve Efendim Sensin. Bir Teslim olan olarak ölmeme izin ver ve beni doğrularla birlikte say.”",
    "12:103": "İnsanların çoğu, ne yaparsan yap iman etmeyecektir.",
    "12:106": "TANRI’ya iman edenlerin çoğu, bunu puta tapma suçunu işlemeksizin yapmaz.",
    "12:111": "Onların tarihlerinde akıl sahipleri için bir ders vardır. Bu, uydurulmuş bir Hadis değildir; bu (Kuran), önceki tüm kutsal yazıları doğrular, her şeyin detayını verir ve iman edenler için bir yol gösterici ve rahmettir.",
    "13:9": "Tüm sırları ve açığa vurulanları Bilen; En Büyük, Yüceler Yücesi.",
    "13:15": "TANRI’ya secde eder göklerde ve yerde olan herkes, isteyerek veya istemeyerek ve gölgeleri de sabahları ve akşamları öyle yapar.*",
    "13:19": "Rabbinin sana olan vahiylerinin gerçek olduğunu fark eden, kör olanla bir midir? Sadece akıl sahipleri dikkate alacaktır.",
    "13:23": "Onlar, atalarının, eşlerinin ve evlatlarının arasından doğru olanlarla birlikte Aden bahçelerine girerler. Melekler onlara her kapıdan gireceklerdir.",
    "13:24": "“Size esenlik olsun, çünkü siz kararlılıkla sebat ettiniz. Ne sevindirici bir kader.”",
    "14:3": "Onlar Ahiretten daha çok bu hayata öncelik verenlerdir, TANRI’nın yolundan alıkoyanlardır ve onu çarpık hale getirmeye çalışanlardır; onlar uzak bir sapıklık içindedirler.",
    "14:14": "“Ve onlardan sonra, onların toprağında sizi oturtacağız. Bu, Benim haşmetime ve Benim vaadime derin saygı duyanların (ödülüdür).”",
    "14:15": "Onlar bir meydan okuma yayımladılar ve sonuç olarak her inatçı zorba kötü sonu boyladı.",
    "14:20": "Bu, TANRI için çok zor değil.",
    "14:28": "TANRI’nın nimetlerine karşı inkâr ederek yanıt veren ve böylelikle kendi ailelerine felaket getirenlere dikkat ettin mi?",
    "14:29": "İçinde yanacakları Cehennemdir onların kaderi; ne berbat bir son!",
    "14:38": "“Rabbimiz! Her neyi gizlesek ve her neyi ilan etsek Sen onu bilirsin—ne yerde ne de göklerde hiçbir şey TANRI’dan gizli değildir.",
    "14:41": "“Rabbim! Hesabın görüleceği günde beni, ana-babamı ve imanlıları bağışla.”",
    "14:44": "Kendilerine azabın geleceği gün konusunda insanları uyar. Haddi aşmış olanlar diyecekler ki “Rabbimiz! Bize bir mühlet daha ver. Biz o zaman Senin çağrına yanıt vereceğiz ve elçilere uyacağız.” Geçmişte, sonsuza dek kalacağınıza yemin etmemiş miydiniz?",
    "14:50": "Giysileri katrandan olacaktır ve yüzlerini ateş kaplayacaktır.",
    "15:2": "Şüphesiz, inkâr etmiş olanlar, keşke teslim olanlar olsaydık diye arzu edecekler.",
    "15:3": "Bırak onları, yesinler, tadını çıkarsınlar ve boş ümitlerle kör kalsınlar; öğrenecekler.",
    "15:5": "Hiçbir topluluğun sonu asla öne alınamaz, geciktirilemez de.",
    "15:6": "Dediler ki “Ey bu hatırlatıcıyı alan! Sen delinin tekisin.",
    "15:9": "Kesinlikle hatırlatıcıyı biz vahyettik ve kesinlikle onu biz koruyacağız.",
    "15:11": "Ne zaman onlara bir elçi gitse onunla alay ettiler.",
    "15:15": "Onlar diyecekler ki “Gözlerimiz aldatıldı. Biz büyülendik.”",
    "15:18": "Eğer onlardan herhangi biri, dinlemek için etrafta sinsice dolanırsa, onu kuvvetli bir mermi kovalar.",
    "15:23": "Hayatı ve ölümü kontrol eden biziz ve biz nihai mirasçılarız.",
    "15:24": "Ve biz aranızdan kimin ilerlediğini tam olarak biliriz ve kimin geride kaldığını da tam olarak biliriz.",
    "15:27": "Cinlere gelince, onları ondan da önce alevli ateşten yarattık.",
    "15:28": "Rabbin meleklere dedi ki “Ben, çömlekçi çamuruna benzer yıllanmış balçıktan bir insanoğlu yaratıyorum.",
    "15:30": "Melekler secdeye kapandılar; hepsi,",
    "15:34": "Dedi ki “O halde defol! Kovuldun.",
    "15:35": "“Yargı Günü’ne kadar Benim lanetimi üzerine çektin.”",
    "15:37": "Dedi ki “Sana mühlet verildi.",
    "15:38": "“Belirlenen gün ve zamana kadar.”",
    "15:39": "Dedi ki “Rabbim! Madem benim sapmamı Sen irade ettin, ben de yeryüzünde onları ayartacağım; onların hepsini saptıracağım.",
    "15:40": "“Sana tapanlar arasından mutlak şekilde yalnızca Sana adanmış olanlar hariç.”",
    "15:43": "“Onun yedi kapısı olacaktır. Her bir kapı onlardan belirli bir pay alacaktır.”",
    "15:44": "“Ve Cehennem onların hepsini bekliyor.",
    "15:46": "Oraya girin, huzur ve güven içinde.",
    "15:47": "Onların kalplerinden bütün kıskançlığı kaldırırız. Tıpkı tek bir aile gibi, yan yana mobilyalarda olacaklar.",
    "15:50": "Ve azabım ise en acı verici azaptır.",
    "15:51": "Onlara İbrahim’in misafirlerinden haber ver.",
    "15:53": "Onlar dediler ki “Endişelenme. Sana bir müjdemiz var: Aydın bir oğul.”",
    "15:54": "O, “Ben bu kadar yaşlı iken bana nasıl böyle bir müjde verebiliyorsunuz? Bana yine de bu müjdeyi veriyor musunuz?” dedi.",
    "15:56": "Dedi ki “Sapmışların dışında hiç kimse Rabbinin rahmetinden umudunu kesmez.”",
    "15:57": "“Vazifeniz nedir Ey elçiler?” dedi.",
    "15:61": "Elçiler Lut’un şehrine gittiler.",
    "15:62": "O, “Siz tanınmayan insanlarsınız” dedi.",
    "15:66": "Ona şu emri ilettik: Bu insanlar sabahleyin yok edilecek.",
    "15:67": "Kent halkı neşe içinde geldi.",
    "15:68": "Dedi ki “Bunlar benim misafirlerim; beni mahcup etmeyin.",
    "15:70": "Dediler ki “Seni herhangi biri ile iletişim kurmaktan menetmemiş miydik?”",
    "15:75": "Bu, akıl sahipleri için bir derstir.",
    "15:76": "Sistem her zaman bu olacaktır.",
    "15:77": "Bu, imanlılar için bir işarettir.",
    "15:78": "Orman halkı da haddi aşanlardandı.",
    "15:79": "Sonuç olarak, onlardan intikam aldık ve her iki topluluk tamamen belgelenmiştir.",
    "15:80": "Hicr halkı elçileri inkâr etti.",
    "15:81": "Kendilerine vahiylerimizi verdik, fakat onları umursamadılar.",
    "15:83": "Felaket onları sabahleyin vurdu.",
    "15:84": "İstifledikleri şeyler onlara yardım edemedi.",
    "15:89": "Ve ilan et: “Ben apaçık bir uyarıcıyım.”",
    "15:90": "Bölücülerle biz ilgileneceğiz.",
    "15:93": "yaptıkları her şey ile alakalı.",
    "15:94": "Bu nedenle, sana verilen emirleri yerine getir ve puta tapanlara aldırış etme.",
    "15:95": "Seni alay edenlerden koruyacağız,",
    "15:99": "Kesinliğe erişmek için Rabbine ibadet et.*",
    "16:4": "İnsanı ufacık bir damladan yarattı, sonra o azılı bir hasıma dönüştü.",
    "16:9": "Yolları TANRI gösterir, yanlış olanları da dâhil. Eğer irade etseydi hepinize rehberlik edebilirdi.",
    "16:16": "Ve doğal işaretler, aynı zamanda yıldızlar; yön bulma için kullanılsınlar diye.",
    "16:17": "Yaratan, yaratmayan gibi olur mu? Artık dikkate alacak mısınız?",
    "16:19": "Ve TANRI, gizlediğiniz her ne varsa ve açığa vurduğunuz her ne varsa bilir.",
    "16:21": "Onlar ölüdürler, diri değildirler ve nasıl ya da ne zaman diriltilecekleri konusunda hiçbir fikirleri yoktur.",
    "16:23": "Kesinlikle, TANRI onların gizledikleri her şeyi ve açığa vurdukları her şeyi bilir. O, kibirli olanları sevmez.",
    "16:40": "Bir şeyi yapmak için biz ona sadece “Ol” deriz ve o olur.",
    "16:44": "Onlara kanıtlar ve kutsal yazılar sağladık. Ve kendilerine indirilen her şeyi insanlara ilan etmek için sana bu mesajı indirdik, belki de derin derin düşüneceklerdir.",
    "16:46": "Onlar uykudayken onları vurabilir; asla kurtulamazlar.",
    "16:58": "Ne zaman onlardan birinin kız bebeği olsa, yüzü kedere gark olup kapkara kesilir.",
    "16:70": "TANRI sizi yarattı, sonra da yaşamlarınıza son verir. Sadece, edinebilecekleri bilginin bir sınırı olduğu ortaya çıksın diye bazılarınızı en ileri yaşa kadar yaşatır. TANRI Her Şeyi Bilendir, Her Şeye Gücü Yetendir.",
    "16:83": "Onlar TANRI’nın nimetlerini tam olarak tanırlar, sonra onları yalanlarlar; onların çoğunluğu inkârcılardır.",
    "16:85": "Haddi aşanlar azabı gördüklerinde çok geç olacak; o onlar için hafifletilmez, onlara mühlet de verilmez.",
    "16:96": "Sizin sahip olduklarınız tükenir, fakat TANRI’nın sahip oldukları sonsuza dek devam eder. Biz kararlılıkla sebat edenleri kesinlikle ödüllendireceğiz; doğru işleri için onları ödüllendireceğiz.",
    "16:98": "Kuran okuduğunda, kovulmuş Şeytan’dan TANRI’ya sığın.",
    "16:99": "Onun, iman edip Rablerine güvenenler üzerinde hiçbir gücü yoktur.",
    "16:102": "De ki, “İman edenleri sağlamlaştırmak ve teslim olanlara bir yol gösterici ve müjde sağlamak için Kutsal Ruh onu Rabbinizden gerçek olarak getirdi.”Kuran,",
    "16:104": "Şüphesiz, TANRI’nın vahiylerine iman etmeyenlere TANRI rehberlik etmez. Onlar acı veren bir azabı üzerlerine çektiler.",
    "16:107": "Bunun nedeni Ahiret yerine bu hayata öncelik vermeleridir ve TANRI böyle inkârcı insanlara rehberlik etmez.",
    "16:108": "Onlar TANRI’nın kalplerini, işitmelerini ve görme yetilerini mühürlediği kimselerdir. Sonuç olarak, onlar habersiz kalırlar.",
    "16:109": "Hiç şüphesiz, onlar Ahirette kaybedenler olacaklardır.",
    "16:110": "Zulüm yüzünden göç eden, ardından çaba gösterip kararlılıkla sebat etmeye devam edenlere gelince, senin Rabbin, tüm bunlardan dolayı, Bağışlayıcıdır, En Merhametli Olandır.",
    "16:117": "Onlar kısa bir süre keyfini sürerler, sonra acı veren bir azaba uğrarlar.",
    "16:122": "Biz ona bu hayatta mutluluk bahşettik ve Ahirette de o, doğrularla birlikte olacaktır.",
    "16:127": "Sen sabra başvur—ve sabrın sadece TANRI’nın yardımıyla elde edilebilir. Onlardan dolayı üzülme ve planlarından dolayı canın sıkılmasın.",
    "17:8": "Rabbiniz size rahmetini yağdırır. Fakat eğer siz haddi aşmaya dönerseniz, biz de azap ile karşılık veririz. Biz Cehennemi inkârcılar için son mesken olarak belirledik.",
    "17:10": "Ahireti inkâr edenlere gelince, onlar için acı veren bir azap hazırladık.",
    "17:13": "Biz her insanın kaderini kaydettik; o, onun boynuna bağlıdır. Diriliş Günü’nde ona erişilebilir bir kayıt vereceğiz.",
    "17:14": "Kendi kaydını oku. Bugün, kendi kendinin hesap sorucusu olarak kendin yetersin.",
    "17:21": "Bazı insanları (bu hayatta) diğerlerinden üstün tuttuğumuza dikkat et. Ahiretteki farklılıklar çok daha fazla ve çok daha önemlidir.",
    "17:27": "Savurganlar şeytanların kardeşleridir ve şeytan Rabbine karşı nankördür.",
    "17:28": "Rabbinin rahmetinin peşinden koşarken onlardan yüz çevirmek zorunda kalsan bile, onlara en güzel şekilde davran.",
    "17:29": "Elini cimrice boynuna bağlama, onu aptalca açma da, yoksa sonunda kınanıp üzülürsün.",
    "17:32": "Zina etmeyin; o büyük bir günah ve kötü bir davranıştır.",
    "17:35": "Ticaret yaptığınız zaman eksiksiz verin ve adil bir şekilde tartın. Bu daha iyidir ve daha doğrudur.",
    "17:37": "Yeryüzünde böbürlenerek yürüme—sen ne yeri delebilirsin ne de dağlar kadar uzun boylu olabilirsin.",
    "17:38": "Tüm kötü davranışlar Rabbin tarafından kınanmıştır.",
    "17:41": "Biz bu Kuran’da (her türlü örneği) verdik ki dikkate alsınlar. Fakat o onların sadece nefretini artırır.",
    "17:45": "Kuran okuduğun zaman seninle Ahirete iman etmeyenlerin arasına görünmez bir engel koyarız.",
    "17:62": "“Madem onu benden fazla onurlandırdın, eğer Diriliş Günü’ne kadar bana mühlet verirsen pek azı hariç onun tüm soyuna hâkim olacağım” dedi.",
    "17:65": "“Kullarıma gelince, sen onlar üzerinde hiçbir güce sahip değilsin.” Bir savunucu olarak Rabbin yeter.",
    "17:79": "Ve de ki, “Rabbim! Beni onurlu bir kabul edişle kabul et ve onurlu bir çıkışla çıkar ve Katından bana güçlü bir destek bahşet.”",
    "17:80": "İlan et: “Gerçek olan üstün geldi, sahte olan yok olup gitti; sahte olan, kaçınılmaz bir şekilde yok olacaktır.”",
    "17:83": "İnsanoğlunu nimetlendirdiğimizde kafası sürekli meşgul olur ve pervasızlaşır. Fakat kendisine sıkıntı vurduğunda umutsuzluğa kapılır.",
    "17:84": "De ki, “Herkes inancına göre çalışır ve doğru yolda kimlere rehberlik edildiğini en iyi Rabbiniz bilir.”",
    "17:86": "Eğer irade edersek sana vahyettiğimizi geri alabiliriz, o zaman bize karşı hiçbir koruyucu da bulamazsın.",
    "17:89": "İnsanlar için bu Kuran’da her türlü örneği verdik, fakat insanların çoğu inkârda ısrar ediyor.",
    "17:91": "“Veya içinden nehirler geçen bir hurma ve üzüm bahçesine sahip olmadıkça.",
    "17:106": "Bir Kuran ki, tek seferde indirmemize rağmen insanlara uzun bir zaman dilimi boyunca okuman için onu yavaş yavaş bıraktık.",
    "17:108": "Derler ki “Rabbimize yücelik olsun. Bu, Rabbimizin kehanetini gerçekleştiriyor.”",
    "18:1": "Kuluna bu kutsal yazıyı vahyeden ve onu kusursuz hale getiren TANRI’ya övgüler olsun.",
    "18:3": "Ki içinde sonsuza dek kalırlar.",
    "18:4": "Ve “TANRI bir oğula baba oldu!” diyenleri uyarmak için.",
    "18:10": "Gençler mağaraya sığındıklarında şöyle dediler, “Rabbimiz! Bize rahmetini yağdır ve işlerimizi rehberliğinle nimetlendir.”",
    "18:23": "Gelecekte herhangi bir şey yapacağını söyleme,",
    "18:34": "Bir keresinde, hasattan sonra, övünerek arkadaşına dedi ki: “Ben senden çok daha zenginim ve insanların daha fazla saygı göstermesini hak ediyorum.”",
    "18:43": "TANRI’ya karşı, yeryüzündeki hiçbir güç ona yardım edemezdi, onun herhangi bir yardım alması da mümkün değildi.",
    "18:47": "Gün gelecek, dağları silip yok edeceğiz ve sen yeryüzünü çorak olarak göreceksin. Biz, onların tek bir tanesini bırakmaksızın hepsini toplayacağız.",
    "18:48": "Rabbinin huzuruna sırayla sunulacaklar. Tıpkı sizi ilk başta yarattığımız gibi bize tek kişi olarak geldiniz. Gerçekten de asla olmayacak diye iddia ettiğiniz şey budur.",
    "18:53": "Suçlular Cehennemi görecekler ve onun içine düşeceklerini anlayacaklar. Oradan hiçbir kaçış yolları olmayacaktır.",
    "18:54": "Biz bu Kuran’da her türlü örneği verdik, fakat insanoğlu en tartışmacı varlıktır.",
    "18:64": "(Musa) dedi ki “Aradığımız yer orasıydı.” Geriye doğru adımlarının izini sürdüler.",
    "18:73": "Dedi ki “Özür dilerim. Unutkanlığımdan dolayı beni azarlama; bana karşı çok sert olma.”",
    "18:84": "Ona yeryüzünde otorite bahşettik ve ona her türlü imkânı sağladık.",
    "18:85": "Sonra o, bir yolu takip etti.",
    "18:89": "Sonra başka bir yolu takip etti.",
    "18:92": "O, sonra başka bir yolu takip etti.",
    "18:97": "Böylelikle, ona ne tırmanabildiler ne de ondan delikler açabildiler.",
    "18:100": "O gün Cehennemi inkârcılara sunacağız.",
    "18:105": "İşte onlar, Rablerinin vahiylerini ve O’nunla karşılaşmayı inkâr edenlerdir. Bu nedenle işleri boşa çıkmıştır; Diriliş Günü’nde onların hiçbir ağırlığı yoktur.",
    "19:1": "K. H. Y. ‘A. S.*",
    "19:2": "Rabbinin, kulu Zekeriya’ya olan rahmetiyle ilgili bir anlatım.",
    "19:3": "O, gizli bir seslenişle Rabbine seslendi.",
    "19:5": "“Bakmakla yükümlü olduklarımın benden sonraki halleri için endişeleniyorum ve eşim de kısır. Bana Senden bir mirasçı bahşet.",
    "19:7": "“Ey Zekeriya! Sana bir müjdemiz var; adı Yahya olacak bir erkek çocuk. Daha önce onun gibisini hiç yaratmadık.”",
    "19:8": "Dedi ki “Rabbim! Eşimin kısır oluşuna ve benim yaşlılığıma rağmen bir oğul sahibi mi olacağım?”",
    "19:9": "Dedi ki “Rabbin böyle söyledi: ‘Onu yapmak Benim için kolaydır. Bundan önce de seni yaratmıştım ve sen hiçbir şey değildin.’",
    "19:13": "Ve katımızdan iyi kalplilik ve arınmışlık (bahşettik ona), çünkü o doğru biriydi.",
    "19:14": "O, ana-babasına hürmet gösterirdi ve asla asi bir zorba değildi.",
    "19:16": "Kutsal yazıda Meryem’den de bahset. Kendisini ailesinden tecrit etti, doğuda bir bölgeye.",
    "19:17": "Kendisini onlardan bir engel ayırmışken, ona Ruhumuzu gönderdik. Ona bir insan şeklinde gitti.",
    "19:18": "Dedi ki “En Lütufkâr Olan’a sığınıyorum ki sen doğru biri olasın.”",
    "19:20": "O, “Bana hiçbir erkek dokunmamışken nasıl bir oğlum olabilir; ben asla iffetsiz olmadım” dedi.",
    "19:21": "O dedi ki “Böyle söyledi Rabbin, ‘Benim için kolay. Biz onu insanlar için bir işaret ve bizden rahmet kılacağız. Bu, önceden belirlenmiş bir husustur.’",
    "19:22": "Ona hamile kaldığında, kendini uzak bir yere kapattı.",
    "19:28": "“Ey Harun’un soyundan gelen! Baban kötü bir adam değildi, annen de iffetsiz değildi.”",
    "19:29": "Onu işaret etti. Dediler ki “Beşikteki bir bebekle nasıl konuşabiliriz?”",
    "19:37": "Çeşitli gruplar (İsa’nın kimliği ile alakalı) aralarında anlaşmazlığa düştüler. O halde, müthiş bir günün müşahedesinden ötürü vay o inkâr edenlerin haline.",
    "19:38": "Onları, bizimle karşı karşıya geldiklerinde duyup görünceye dek bekle. Haddi aşanlar o gün tamamen hüsrana uğrayacaklardır.",
    "19:41": "Kutsal yazıda İbrahim’den de bahset; o bir azizdi, bir peygamberdi.",
    "19:44": "“Ey babacığım! Şeytana tapma. Şeytan, En Lütufkâr Olan’a karşı isyan etti.",
    "19:50": "Onlara rahmetimizi yağdırdık ve tarihte onlara şerefli bir makam bahşettik.",
    "19:53": "Ve rahmetimizden dolayı kardeşi Harun’u kendisine bir peygamber olarak bahşettik.",
    "19:55": "Ailesine İletişim Dualarını (Namazı) ve zorunlu bağışı (Zekâtı) gözetmelerini tembih ederdi; o, Rabbi tarafından kabul gören biriydi.",
    "19:57": "Biz onu yüce bir makama yükselttik.",
    "19:60": "Sadece tövbe eden, iman eden ve doğru bir hayat sürenler Cennete girecekler, en ufak bir haksızlık olmadan.",
    "19:63": "İşte böyledir Cennet; biz onu doğru olan kullarımızın arasında olanlara bahşederiz.",
    "19:64": "Biz Rabbinin emri olmadan inmeyiz. O’na aittir bizim geçmişimiz, geleceğimiz ve aralarındaki her şey. Senin Rabbin asla unutkan değildir.",
    "19:69": "Sonra her bir gruptan, En Lütufkâr Olan’ın en azılı düşmanlarını seçip ayıracağız.",
    "19:70": "Biz orada yanmayı en çok kimlerin hak ettiğini gayet iyi biliriz.",
    "19:71": "Her biriniz onu görmelisiniz; bu, Rabbinin değiştirilemez bir kararıdır.",
    "19:72": "Sonra, doğruları kurtaracağız ve haddi aşanları ise orada aşağılanmış bir şekilde bırakacağız.",
    "19:74": "Onlardan önce nice nesli yok ettik; onlar daha güçlü ve daha müreffehtiler.",
    "19:77": "Vahiylerimizi reddedip, ardından “Bana servet ve evlatlar verilecek” diyen kişiye dikkat ettin mi?!",
    "19:80": "Sonra onun sahip olduğu her şeyi miras alırız ve o bize yapayalnız döner.",
    "19:83": "İnkârcıları kışkırtmak için şeytanları onların üzerine nasıl saldığımızı görmüyor musun?",
    "19:85": "Gün gelecek, doğruları bir grup halinde En Lütufkâr Olan’ın huzurunda toplayacağız.",
    "19:86": "Ve suçluları ise, ebedi kalış yerleri olacak olan Cehenneme süreceğiz.",
    "19:89": "Siz büyük bir küfrü dillendirdiniz.",
    "19:92": "Bir oğula baba olmak En Lütufkâr Olan’a yakışmaz.",
    "19:94": "O onları kuşatmış ve tek tek saymıştır.",
    "19:95": "Onların hepsi, Diriliş Günü’nde O’nun huzuruna bireyler olarak gelecektir.",
    "19:96": "İman edip doğru bir hayat sürenler var ya, hiç şüphe yok ki, En Lütufkâr Olan onlara sevgi yağdıracaktır.",
    "20:1": "T.H.*",
    "20:2": "Biz sana Kuran’ı, sana herhangi bir zorluk çıkarsın diye vahyetmedik.",
    "20:7": "Kanaatini ister açıkla (ister açıklama), O, sır olanı ve hatta daha gizlisini bilir.",
    "20:8": "TANRI: O’nun yanında başka bir tanrı yoktur. O’na aittir en güzel isimler.",
    "20:9": "Musa’nın tarihine dikkat ettin mi?",
    "20:11": "Oraya vardığında kendisine seslenildi, “Ey Musa!",
    "20:12": "“Ben senin Rabbinim; çarıklarını çıkar. Sen kutsal vadide, Tuva’dasın.",
    "20:13": "“Ben seni seçtim, öyleyse vahyolunanı dinle.",
    "20:15": "“Saat (dünyanın sonu) mutlaka gelecektir; onu neredeyse gizli tutacağım. Çünkü her ruha, yaptıklarının bedeli ödenmelidir.",
    "20:17": "“Bu sağ elindeki nedir Musa?”",
    "20:18": "Dedi ki “Bu benim değneğimdir. Ben ona dayanırım, onunla koyunlarımı güderim ve onu başka amaçlar için de kullanırım.”",
    "20:19": "Dedi ki “Onu yere at, Musa.”",
    "20:22": "“Ve elini koltuğunun altında tut; lekesiz beyaz olarak çıkacak; işte başka bir kanıt.",
    "20:25": "Dedi ki “Rabbim! Öfkemi yatıştır.",
    "20:26": "“Ve bu işi benim için kolay kıl.",
    "20:27": "“Ve dilimden düğümü çöz.",
    "20:28": "“Böylece konuşmamı anlayabilirler.",
    "20:29": "“Ve ailemden bana bir yardımcı tayin et.",
    "20:30": "“Kardeşim Harun’u.",
    "20:31": "“Beni onunla güçlendir.",
    "20:32": "“Onu bu işte benim ortağım yap.",
    "20:33": "“Ki Seni sıkça yüceltelim.",
    "20:34": "“Ve Seni sıkça analım.",
    "20:35": "“Sen bizi Görensin.”",
    "20:37": "“Biz seni bir kez daha nimetlendirmiştik.",
    "20:38": "“Annene vahyettiğimiz şeyi vahyettiğimiz zaman.",
    "20:41": "“Ben seni sırf Kendim için hazırladım.",
    "20:43": "“Firavun’a gidin, çünkü o haddi aştı.",
    "20:44": "“Onunla güzel konuşun; dikkate alabilir veya saygılı hale gelebilir.”",
    "20:49": "Dedi ki “Rabbiniz kimdir Ey Musa!”",
    "20:50": "“Bizim Rabbimiz, her şeye varlığını ve rehberliğini bahşetmiş Olandır” dedi.",
    "20:51": "Dedi ki “Peki ya geçmiş nesiller?”",
    "20:55": "Ondan yarattık sizi, ona döndüreceğiz sizi ve bir kez daha sizi ondan ortaya çıkarırız.",
    "20:59": "Dedi ki “Sizin için kararlaştırılan zaman bayram günü olsun. Hepimiz öğleden önce buluşalım.”",
    "20:60": "Firavun güçlerini topladı, ardından geldi.",
    "20:65": "Dediler ki “Ey Musa! Ya sen at yahut ilk atan biz olacağız.”",
    "20:66": "“Siz atın” dedi. Bunun üzerine, halatları ve sopaları, sihirlerinden dolayı kendisine hareket ediyorlarmış gibi göründü.",
    "20:67": "Musa biraz korku duydu.",
    "20:68": "Dedik ki “Korkma. Sen üstün geleceksin.",
    "20:70": "Sihirbazlar, “Biz Harun’un ve Musa’nın Rabbine iman ediyoruz” diyerek secdeye kapandılar.",
    "20:76": "Altından ırmaklar akan Aden bahçeleri, sonsuza dek onların meskeni olacaktır. İşte böyledir kendilerini arındıranların ödülü.",
    "20:79": "Böylece, Firavun halkını saptırdı; onlara yol göstermedi.",
    "20:81": "Size sağladığımız iyi şeylerden yiyin ve haddi aşmayın, yoksa Benim gazabımı üzerinize çekersiniz. Gazabımı her kim üzerine çekerse düşmüştür.",
    "20:83": "“Neden aceleyle halkından ayrıldın Ey Musa?”",
    "20:84": "Dedi ki “Onlar beni sıkı bir şekilde takip ediyorlar. Hoşnut olasın diye Sana doğru acele ettim Rabbim.",
    "20:90": "Ve Harun onlara demişti ki, “Ey halkım! Bu sizin için bir testtir. Sizin tek Rabbiniz En Lütufkâr Olan’dır, öyleyse bana uyun ve emirlerime itaat edin.”",
    "20:91": "Onlar, “Musa geri dönünceye kadar biz ona tapmaya devam edeceğiz” dediler.",
    "20:93": "“benim emirlerime uymaktan? Sen de mi bana isyan ettin?”",
    "20:95": "Dedi ki “Senin derdin ne Ey Samiri?”",
    "20:100": "Onu göz ardı edenler, Diriliş Günü’nde bir (günah) yükü yüklenirler.",
    "20:105": "Sana dağlar hakkında sorarlar. De ki, “Rabbim onları silip yok edecektir.",
    "20:116": "Hani meleklere demiştik ki “Âdem’in önünde secdeye kapanın.” Onlar secde ettiler, Şeytan hariç; o reddetti.",
    "20:124": "“Benim mesajımı göz ardı eden kimseye gelince, onun bedbaht bir hayatı olacak ve biz onu Diriliş Günü’nde kör olarak dirilteceğiz.",
    "20:129": "Eğer Rabbinin önceden belirlenmiş planı olmasaydı, derhal yargılanırlardı.",
    "20:135": "De ki, “Hepimiz bekliyoruz, öyleyse bekleyin; kimlerin doğru yolda olduğunu ve kimlere gerçekten rehberlik edildiğini mutlaka öğreneceksiniz.”",
    "21:1": "İnsanlar için hesap hızla yaklaşıyor, fakat onlar ilgisizler, aldırmıyorlar.",
    "21:5": "Hatta dediler ki “Halüsinasyonlar,” “Onu o uydurdu” ve “O bir şair. Önceki elçiler gibi bize bir mucize göstersin bakalım.”",
    "21:6": "Biz geçmişte, iman eden bir topluluğu asla yok etmedik. Bu insanlar mı imanlılar?",
    "21:8": "Onlara yemek yemeyen bedenler vermedik, onlar ölümsüz de değillerdi.",
    "21:11": "Nice topluluğu taşkınlıklarından ötürü yok ettik ve onların yerine başka insanları geçirdik.",
    "21:12": "Misillememiz gelip çattığında kaçmaya başladılar.",
    "21:13": "Kaçmayın, lüksünüze ve konaklarınıza geri dönün, çünkü hesaba çekilmelisiniz.",
    "21:15": "Biz onları tamamen silip yok edinceye dek bu onların ilanı olmaya devam etti.",
    "21:16": "Biz gökleri ve yeri ve de aralarındaki her şeyi, sırf eğlence olsun diye yaratmadık.",
    "21:19": "O’na aittir göklerdeki ve yerdeki herkes ve O’nun katındakiler O’na tapınmayacak kadar asla kibirli değildirler, asla tereddüt de etmezler.",
    "21:23": "O, yaptığı hiçbir şeyden asla sorulamaz, oysa tüm diğerleri sorguya çekilir.",
    "21:26": "Yine de dediler ki “En Lütufkâr Olan bir oğula baba oldu!” O’na yücelik olsun. Tüm (elçiler O’nun) onurlu kullarıdır.",
    "21:35": "Her ruh ölümü tadacaktır, biz sizi zorluk ve refah ile test ettikten sonra, ardından en sonunda bize geri dönersiniz.",
    "21:38": "Meydan okuyorlar: “Nerede şu (azap), eğer doğru sözlü iseniz?”",
    "21:49": "Ki onlar, kendi başlarına yalnızken bile Rablerine derin saygı duyarlar ve onlar Saat hakkında endişelenirler.",
    "21:50": "Bu da indirdiğimiz kutlu bir hatırlatıcıdır. Onu yalanlıyor musunuz?",
    "21:53": "Onlar, “Biz atalarımızı bunlara tapıyorken bulduk” dediler.",
    "21:54": "“Gerçekten de siz ve atalarınız tamamen sapmışsınız” dedi.",
    "21:55": "Onlar, “Sen bize gerçeği mi söylüyorsun yoksa oyun mu oynuyorsun?” dediler.",
    "21:56": "Dedi ki “Sizin tek Rabbiniz göklerin ve yerin Rabbidir, ki onları O yaratmıştır. Bu, şahitlik ettiğim şeyin ifadesidir.",
    "21:60": "Dediler ki “Bir gencin onları tehdit ettiğini işittik; kendisine İbrahim deniyor.”",
    "21:61": "“Onu tüm halkın gözleri önüne getirin ki şahitlik etsinler” dediler.",
    "21:62": "Dediler ki “Bunu tanrılarımıza sen mi yaptın ey İbrahim!?”",
    "21:69": "“Ey ateş! İbrahim için serin ve güvenli ol” dedik.*",
    "21:70": "Böylelikle, ona karşı plan yaptılar ancak biz onları başarısız kıldık.",
    "21:75": "Biz onu rahmetimizin içine kabul ettik, çünkü o doğru biriydi.",
    "21:76": "Ve bundan önce de Nuh çağrıda bulundu ve biz ona yanıt verdik. Onu ve ailesini o büyük felaketten kurtardık.",
    "21:84": "Biz ona yanıt verdik, sıkıntısını giderdik ve onun için ailesini eski haline getirdik, hatta iki katı olacak şekilde. Bu bizden bir rahmet ve tapınanlar için bir hatırlatıcıydı.",
    "21:86": "Biz onları rahmetimizin içine kabul ettik, çünkü onlar doğru kimselerdi.",
    "21:92": "Sizin cemaatiniz, tek bir cemaatten başka bir şey değildir ve yalnızca Benim sizin Rabbiniz; yalnızca Bana tapın.",
    "21:95": "Yok ettiğimiz herhangi bir topluluk için geri dönüş yasaktır.",
    "21:96": "Yecüc ve Mecüc yeniden ortaya çıkmadıkça,* onlar o zaman geri dönecekler—onlar her taraftan gelecekler.",
    "21:100": "Seni tüm dünyaya olan rahmetimizden dolayı gönderdik.",
    "21:102": "“Bildiğim kadarıyla, bu dünya sizin için bir testtir ve de geçici bir zevk.”",
    "21:105": "Onlar onun hışırtısını duymayacaklar. Sonsuza dek arzuladıkları her şeyi elde edebilecekleri bir yurttan keyif alacaklar.",
    "21:106": "O en büyük korku onları endişelendirmeyecek ve melekler onları sevinçle karşılayacaklar: “Bu sizin gününüzdür, size vaat edilmiş olan.”",
    "21:109": "Bu, tapınan insanlar için bir bildiridir.",
    "21:110": "İlan et, “Bana sizin tanrınızın tek tanrı olduğu ilahi vahyi verildi. O halde teslim olacak mısınız?”",
    "21:111": "“O, açıktan söylediklerinizin tamamen farkındadır ve O, gizlediğiniz her şeyin tamamen farkındadır.",
    "22:1": "Ey insanlar! Rabbinize derin saygı duyun, çünkü Saat’in sarsıntısı korkunç bir şeydir.",
    "22:6": "Bu, TANRI’nın Gerçek olduğunu, ölüleri dirilttiğini ve O’nun Her Şeye Gücü Yeten olduğunu ispatlar.",
    "22:19": "İşte Rableri hakkında çekişen iki taraf. İnkâr edenlere gelince, kendileri için özel olarak dikilmiş ateşten kıyafetleri olacak. Başları üstünden cehennem sıvısı dökülecek.",
    "22:21": "Onlar demir kaplara kapatılacaktır.",
    "22:33": "(Çiftlik hayvanları,) kadim mabede hibe edilmeden önce bir süre için size birçok faydalar sağlarlar.",
    "22:38": "TANRI iman edenleri müdafaa eder. TANRI hiçbir nankör haini sevmez.Sinagoglar,",
    "22:39": "Zulme uğrayanlara izin verilmiştir, çünkü onlar haksızlığa uğramışlardır ve TANRI elbette onları desteklemeye kadirdir.",
    "22:43": "Ayrıca İbrahim’in halkı ve Lut’un halkı da.",
    "22:49": "De ki, “Ey insanlar! Ben size esaslı bir uyarıcı olarak gönderildim.”*",
    "22:57": "İnkâr edip vahiylerimizi reddedenler ise utanç verici bir azabı üzerlerine çektiler.",
    "22:59": "Muhakkak ki, onları, hoşnut edecek bir kabul ile kabul edecektir. TANRI Her Şeyi Bilendir, Hoşgörülüdür.",
    "22:63": "TANRI’nın, yeryüzünü yeşile çevirsin diye gökten su indirdiğini görmez misin? TANRI Uludur, Haberdardır.",
    "22:64": "O’na aittir göklerdeki ve yerdeki her şey. Kesinlikle TANRI En Zengin Olandır, Övgüye En Layık Olandır.",
    "22:68": "Eğer seninle çekişirlerse o zaman de ki, “TANRI yaptığınız her şeyin tamamen farkındadır.”",
    "22:69": "Diriliş Günü’nde, ihtilafa düştüğünüz her şey hakkında TANRI aranızda yargılama yapacaktır.",
    "22:74": "TANRI’ya değer verilmesi gerektiği gibi değer vermiyorlar. TANRI En Güçlü Olandır, Kudretlidir.",
    "22:76": "O onların geçmişini ve geleceğini bilir. TANRI’ya aittir tüm işlerin nihai kontrolü.",
    "22:77": "Ey iman edenler! Rükû edin, secde edin, Rabbinize tapının ve doğruluğa çalışın ki başarılı olasınız.",
    "23:1": "Gerçekten de başarılı olmuştur imanlılar;",
    "23:2": "ki onlar, İletişim Duaları (Namaz) boyunca derin saygı içindedirler.",
    "23:3": "Ve onlar boş konuşmadan kaçınırlar.",
    "23:4": "Ve onlar zorunlu bağışlarını (Zekâtlarını) verirler.",
    "23:5": "Ve iffetlerini korurlar.",
    "23:7": "Bu sınırları çiğneyenler, haddi aşanlardır.",
    "23:10": "Böyleleridir mirasçı olanlar.",
    "23:11": "Sonsuza dek kalacakları Cenneti miras alacaklardır.",
    "23:12": "Biz insanoğlunu belirli bir tür çamurdan yarattık.",
    "23:15": "Ardından, ilerleyen zamanlarda ölürsünüz.",
    "23:20": "Ayrıca, yiyenlere hoş tat vermesinin yanı sıra yağ üreten Sina’ya özgü bir ağaç.",
    "23:22": "Onlara ve gemilere binersiniz.",
    "23:24": "Halkından inkâr eden ileri gelenler dediler ki “Bu, aranızda şöhret kazanmak isteyen bir insandan fazlası değil. TANRI irade etmiş olsaydı melekleri indirebilirdi. Biz atalarımızdan hiç böyle bir şey duymadık.",
    "23:26": "Dedi ki “Rabbim! Bana galibiyet bahşet, çünkü onlar beni inkâr ettiler.”",
    "23:28": "“Beraberindekilerle birlikte su taşıtına yerleştiğin zaman, ‘bizi o kötü insanlardan kurtardığı için TANRI’ya övgüler olsun’ de.",
    "23:37": "“Biz sadece bu hayatı yaşarız—yaşarız ve ölürüz—ve biz asla diriltilmeyeceğiz.",
    "23:39": "Dedi ki “Rabbim! Bana galibiyet bahşet, çünkü onlar beni inkâr ettiler.”",
    "23:40": "Dedi ki “Yakında pişman olacaklar.”",
    "23:45": "Daha sonra, vahiylerimizle ve esaslı bir kanıtla birlikte Musa ve kardeşi Harun’u gönderdik.",
    "23:46": "Firavun’a ve kıdemlilerine. Ancak onlar kibirlendiler. Onlar baskıcı insanlardı.",
    "23:47": "Dediler ki “Halkı bizim kölelerimiz olan iki adama mı inanalım?”",
    "23:48": "İkisini de reddettiler ve sonuç olarak yok edildiler.",
    "23:50": "Biz Meryemoğlu’nu ve annesini bir işaret yaptık ve onlara yiyecek ve içeceği olan bir tepede barınak verdik.",
    "23:54": "Bu nedenle, sadece bir süre için onları kafa karışıklıkları içinde bırak.",
    "23:58": "Ve Rablerinin vahiylerine iman edenler",
    "23:59": "Ve Rablerinin yanına asla herhangi bir put yerleştirmeyenler var ya",
    "23:61": "Doğru işler yapmaya isteklidirler; onları yapmak için yarışırlar.",
    "23:63": "Çünkü zihinleri buna karşı ilgisizdir, buna uymayan işler yaparlar; onların işleri çok kötüdür.",
    "23:65": "Artık şikâyet etmeyin; bizden gelen tüm yardımlardan elinizi çekmiştiniz.",
    "23:69": "Elçilerini tanımayı başaramadılar mı? Bu yüzden mi onu göz ardı ediyorlar?",
    "23:70": "Onun deli olduğuna mı karar verdiler? Doğrusu, o onlara hakikati getirdi, fakat onların çoğu hakikatten nefret eder.",
    "23:71": "Doğrusu, hakikat onların arzularına uygun olsaydı, göklerde ve yerde kaos olurdu; içlerindeki her şey bozulurdu. Biz onlara kanıtlarını verdik, fakat onlar kanıtlarını göz ardı ediyorlar.",
    "23:74": "Ahirete iman etmeyenler kesinlikle doğru yoldan sapacaklardır.",
    "23:76": "Onlara azap dokundurduğumuzda bile yalvararak Rablerine dönmediler.",
    "23:79": "O’dur sizi yeryüzüne yerleştiren ve O’nun huzurunda toplanacaksınız.",
    "23:81": "Atalarının söylediklerini söylediler.",
    "23:82": "Dediler ki “Bizler ölüp toprak ve kemik olduktan sonra diriltilecek miyiz?",
    "23:84": "De ki, “Kime aittir yeryüzü ve üzerindeki herkes, eğer biliyorsanız?”",
    "23:85": "Diyecekler ki “TANRI’ya.” De ki, “O halde neden dikkate almıyorsunuz?”",
    "23:87": "Diyecekler ki “TANRI.” De ki, “O halde neden doğru olana dönmüyorsunuz?”",
    "23:89": "Diyecekler ki “TANRI.” De ki, “Nerede yanıldınız?”",
    "23:99": "Onlardan birine ölüm geldiğinde der ki “Rabbim! Beni geri gönder.",
    "23:105": "Benim vahiylerim size okunmadı mı ve siz sürekli onları reddetmediniz mi?",
    "23:114": "Dedi ki “Aslında sadece kısa bir geçiş dönemi kaldınız, keşke bilseydiniz.",
    "23:116": "En Yücedir gerçek Egemen olan TANRI. O’nun yanında başka bir tanrı yoktur; Tüm otoritenin sahibi olan En Şerefli Rab.",
    "24:3": "Zina eden erkek, eninde sonunda zina eden bir kadınla veya bir puta tapanla evlenir ve zina eden kadın da eninde sonunda zina eden bir erkekle veya bir puta tapanla evlenir. Bu, imanlılara haram kılınmıştır.",
    "24:4": "Evli kadınlara zina suçu atıp, ardından dört şahit getiremeyenleri seksen kırbaç darbesi ile kırbaçlayın ve onlardan hiçbir tanıklık kabul etmeyin; onlar kötü kimselerdir.",
    "24:34": "Biz size açıklığa kavuşturucu vahiyler, geçmiş nesillerden örnekler ve doğrular için bir aydınlanma vahyettik.",
    "24:44": "TANRI geceyi ve gündüzü kontrol eder. Bu, gözleri olanlar için bir ders olmalıdır.",
    "24:49": "Ancak, eğer hüküm onların lehine ise onu seve seve kabul ederler!",
    "24:56": "İletişim Dualarını (Namazı) yerine getirin, zorunlu bağışı (Zekâtı) verin ve elçiye itaat edin ki rahmete erişesiniz.",
    "25:7": "Ve dediler ki “Nasıl olur da bu elçi yemek yiyor ve çarşılarda dolaşıyor? Keşke bir melek onunla birlikte aşağı inebilseydi, onunla beraber vaiz olarak hizmet etmek için!”",
    "25:11": "Doğrusu onlar Saat’i (Diriliş Günü’nü) inkâr ettiler ve biz Saat’i inkâr edenler için alevli bir Cehennem hazırladık.",
    "25:12": "O onları uzaktan gördüğünde, onlar onun öfkesini ve uğultusunu işiteceklerdir.",
    "25:16": "Onlar orada ebedi olarak arzu ettikleri her şeyi elde ederler. Bu, Rabbinin değişmez vaadidir.",
    "25:17": "Onları, TANRI’nın yanına yerleştirmiş oldukları putlarla birlikle çağırdığı gün şöyle diyecek, “Benim bu kullarımı siz mi yoldan çıkardınız yoksa kendi kendilerine mi saptılar?”",
    "25:19": "Gök, bulut kütleleri halinde birbirinden ayrılacak ve melekler büyük kalabalıklar halinde inecektir.",
    "25:24": "Yapmış oldukları tüm işlere bakacağız ve onları boş ve geçersiz kılacağız.",
    "25:26": "O gün tüm egemenlik En Lütufkâr Olan’a aittir. İnkârcılar için zor bir gün olacaktır.",
    "25:27": "Gün gelecek, haddi aşan kişi (üzüntüden) ellerini ısırıp şöyle diyecek, “Ah keşke elçi ile birlikte aynı yolu takip etseydim.",
    "25:28": "“Ah, yazıklar olsun bana, keşke şu kişiyi dost edinmeseydim.",
    "25:31": "Biz ayrıca her peygambere karşı suçlular arasından düşmanlar oluşturduk. Bir rehber olarak, bir efendi olarak senin Rabbin yeter.",
    "25:32": "İnkâr etmiş olanlar dediler ki “Neden Kuran onunla tümü aynı anda gelmedi?” Senin hafızana yerleştirmek için biz onu sana aşama aşama bıraktık. Biz onu belirli bir dizilişle okuduk.",
    "25:33": "Hangi argümanı ileri sürerlerse sürsünler, biz sana gerçeği ve daha iyi bir anlayışı sağlarız.",
    "25:34": "Cehenneme yaka paça toplananlar en kötü konumdadırlar; onlar doğru yoldan en uzakta olanlardır.",
    "25:35": "Biz Musa’ya kutsal yazı verdik ve kardeşi Harun’u kendisine yardımcı olarak atadık.",
    "25:38": "Ayrıca Âd, Semûd, Ress sakinleri ve onlar arasındaki birçok nesilleri de.",
    "25:43": "Tanrısı kendi egosu olan kişiyi gördün mü? Sen mi onun avukatı olacaksın?",
    "25:48": "O’dur rahmetinin iyi alametleri ile birlikte rüzgârları gönderen ve biz gökyüzünden saf su indiririz.",
    "25:50": "Dikkate alsınlar diye biz onu aralarında tam ölçüsünde dağıttık. Fakat çoğu insan inkârda ısrar etmektedir.",
    "25:54": "O’dur sudan bir insan yaratan, sonra da onu evlilik ve çiftleşme yolu ile çoğaltan. Senin Rabbin Her şeye Gücü Yetendir.",
    "25:55": "Yine de kendilerine fayda sağlayamayan, zarar da veremeyen putları TANRI’nın yanına yerleştirirler. Gerçekten de inkârcı kişi, Rabbinin bir düşmanıdır.",
    "25:61": "En kutludur gökyüzüne takımyıldızları yerleştiren ve ona bir lamba ile parlayan bir ay yerleştiren.",
    "25:65": "Ve derler ki “Rabbimiz! Bizi Cehennemin ızdırabından koru; onun azabı korkunçtur.",
    "25:66": "“O, en kötü meskendir; en kötü kaderdir.”",
    "25:67": "Verdikleri zaman ne savurgandırlar ne de cimridirler; makul ölçüler içinde verirler.",
    "25:71": "Kim tövbe edip doğru bir hayat sürerse, TANRI onları tam bir kurtarışla günahın bedelinden kurtarır.",
    "25:72": "Onlar yalan yere tanıklık etmezler. Boş sözle karşılaştıklarında, onu görmezden gelirler.",
    "25:76": "Ebedi olarak orada kalırlar; ne güzel bir kader; ne güzel bir kalma yeri.",
    "26:1": "T.S.M.*",
    "26:2": "Bu (harfler), bu açıklığa kavuşturucu kutsal yazının kanıtlarını oluşturur.",
    "26:6": "Mademki inkâr ettiler, umursamazlıklarının sonuçlarını da üzerlerine çekmiş oldular.",
    "26:7": "Yeryüzünü ve üzerinde kaç çeşit güzel bitki yetiştirdiğimizi görmemişler mi?",
    "26:9": "Muhakkak ki senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:10": "Hani Rabbin Musa’ya seslenmişti: “Haddi aşan o halka git.",
    "26:13": "“Öfkemi kaybedebilirim. Dilim tutulur; kardeşim Harun’u çağırt.",
    "26:14": "“Ayrıca bana bir firari gözü ile bakıyorlar; beni öldürecekler diye korkuyorum.”",
    "26:16": "“Firavun’a gidin ve deyin ki ‘Biz kâinatın Rabbinden elçileriz.",
    "26:17": "‘İsrailoğullarının gitmesine izin ver.’",
    "26:19": "“Sonra işlemiş olduğun suçu işledin, sen nankörün tekiydin.”",
    "26:22": "“İsrailoğullarını köleleştirdiğin halde bana bir iyilik yaptın diye böbürleniyorsun!”",
    "26:25": "Etrafındakilere “Bunu işittiniz mi?” dedi.",
    "26:27": "Dedi ki “Size gönderilen elçiniz bir deli.”",
    "26:30": "Dedi ki “Sana esaslı bir şey göstersem de mi?”",
    "26:31": "Dedi ki “O halde göster bakalım onu, eğer doğru sözlü isen.”",
    "26:32": "Sonra değneğini attı, bunun üzerine esaslı bir yılan oluverdi.",
    "26:33": "Ve elini çıkardı, bakanlar için beyaz oldu.",
    "26:34": "Etrafındaki kıdemlilere dedi ki “Bu usta bir sihirbaz.",
    "26:37": "“Her bir usta sihirbazı toplasınlar.”",
    "26:39": "İnsanlara şöyle söylenildi: “Herkes gelsin; burada toplanalım.",
    "26:40": "“Eğer kazanan olurlarsa, belki sihirbazlara uyarız.”",
    "26:43": "Musa onlara “Atacağınızı atın” dedi.",
    "26:44": "Halatlarını ve sopalarını attılar ve dediler ki “Firavun’un görkemi adına biz üstün geleceğiz.”",
    "26:46": "Sihirbazlar secdeye kapandılar.",
    "26:47": "Dediler ki “Biz kâinatın Rabbine iman ediyoruz.",
    "26:48": "“Musa’nın ve Harun’un Rabbine.”",
    "26:52": "Musa’ya vahyettik: “Kullarımla yola çık; siz takip edileceksiniz.”",
    "26:53": "Firavun kentlere çağırıcılar gönderdi.",
    "26:55": "“Onlar şimdi bize başkaldırıyorlar.",
    "26:56": "“Hepimiz onlara karşı teyakkuzda olalım.”",
    "26:57": "Sonuç olarak, biz onları bahçelerden ve pınarlardan mahrum bıraktık.",
    "26:58": "Hazinelerden ve şerefli bir makamdan.",
    "26:59": "Sonra da onu İsrailoğullarına miras bıraktık.",
    "26:60": "Onları doğu tarafına doğru takip ettiler.",
    "26:61": "Her iki taraf birbirlerini gördüklerinde, Musa’nın halkı “Yakalanacağız” dediler.",
    "26:66": "Ve diğerlerini boğduk.",
    "26:68": "Muhakkak ki senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:69": "Onlara İbrahim’in tarihini aktar.",
    "26:76": "“Sizin ve atalarınızın.",
    "26:77": "“Ben onlara karşıyım, çünkü ben ancak kâinatın Rabbine adandım.",
    "26:78": "“Beni yaratmış ve bana rehberlik etmiş olan.",
    "26:79": "“Beni yediren ve içiren.",
    "26:83": "“Rabbim! Bana bilgelik bahşet ve beni doğrular arasına dâhil et.",
    "26:86": "“Ve babamı da bağışla, çünkü o saptı.",
    "26:90": "Cennet doğrulara sunulacaktır.",
    "26:95": "Ve Şeytan’ın tüm askerleri.",
    "26:96": "Orada çekişirlerken diyecekler ki,",
    "26:99": "“Bizi saptıranlar kötü kimselerdi.",
    "26:100": "“Şimdi hiçbir şefaatçimiz yok.",
    "26:101": "“Tek bir yakın dostumuz da.",
    "26:102": "“Keşke başka bir şans elde edebilseydik, o zaman iman ederdik.”",
    "26:104": "senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:105": "Nuh’un halkı elçileri inkâr etti.",
    "26:108": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:109": "“Sizden herhangi bir ücret istemiyorum. Benim ücretim kâinatın Rabbinden gelir.",
    "26:110": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:114": "“Ben imanlıları asla kovmayacağım.",
    "26:115": "“Ben açıklığa kavuşturan bir uyarıcıdan fazlası değilim.”",
    "26:116": "Dediler ki “Ey Nuh! Eğer vazgeçmezsen taşlanacaksın.”",
    "26:117": "Dedi ki “Rabbim! Halkım beni inkâr etti.",
    "26:118": "“Onlara karşı bana galibiyet bahşet, beni ve beraberimdeki imanlıları kurtar.”",
    "26:119": "Onu ve beraberindekileri yüklü gemide kurtardık.",
    "26:120": "Sonra diğerlerini boğduk.",
    "26:121": "Bu bir ders olmalıdır, fakat insanların çoğu imanlı değildir.",
    "26:122": "Muhakkak ki senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:123": "Âd, elçileri inkâr etti.",
    "26:126": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:127": "“Sizden herhangi bir ücret istemiyorum. Benim ücretim kâinatın Rabbinden gelir.",
    "26:128": "“Siz gösteriş uğruna her tepenin üzerine bir köşk inşa ediyorsunuz.",
    "26:129": "“Sanki sonsuza dek yaşayacakmış gibi yapılar kuruyorsunuz.",
    "26:131": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:134": "“Ve bahçeler ve pınarlar.",
    "26:135": "“Sizin için müthiş bir günün azabından korkuyorum.”",
    "26:136": "Dediler ki “Öğüt versen de vermesen de aynıdır.",
    "26:137": "“Bu bela atalarımızla sınırlıydı.",
    "26:138": "“Bize asla hiçbir azap dokunmayacak.”",
    "26:140": "Muhakkak ki senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:141": "Semûd, elçileri inkâr etti.",
    "26:142": "Kardeşleri Salih onlara dedi ki “Doğru kimseler olmaz mısınız?",
    "26:144": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:145": "“Sizden herhangi bir ücret istemiyorum. Benim ücretim kâinatın Rabbinden gelir.",
    "26:149": "“Dağlardan lüks köşkler yontuyorsunuz.",
    "26:150": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:151": "“Uymayın haddi aşanlara.",
    "26:152": "“İyi işler değil kötülük yapanlara.",
    "26:153": "Dediler ki “Sen büyülenmişsin.",
    "26:156": "“Ona herhangi bir zarar dokundurmayın, yoksa müthiş bir günde azabı üzerinize çekersiniz.”",
    "26:157": "Onu boğazladılar ve bu nedenle kederi üzerlerine çektiler.",
    "26:159": "Muhakkak ki senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:160": "Lut halkı da elçileri inkâr etti.",
    "26:161": "Kardeşleri Lut onlara dedi ki “Doğru kimseler olmaz mısınız?",
    "26:163": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:164": "“Sizden herhangi bir ücret istemiyorum. Benim ücretim kâinatın Rabbinden gelir.",
    "26:166": "“Rabbinizin sizin için yarattığı eşlerinizi bırakıyorsunuz! Gerçekten de siz haddi aşan insanlarsınız.”",
    "26:167": "Dediler ki “Ey Lut! Eğer vazgeçmezsen kovulup sürgün edileceksin.",
    "26:170": "Biz onu ve tüm ailesini kurtardık.",
    "26:171": "Fakat yaşlı kadın hariç; o, kötü bir sona mahkûm edildi.",
    "26:172": "Sonra diğerlerini yerle bir ettik.",
    "26:174": "Bu bir ders olmalıdır, fakat insanların çoğu imanlı değildir.",
    "26:175": "Muhakkak ki senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:176": "Orman Halkı da elçileri inkâr etti.",
    "26:177": "Şuayb onlara dedi ki “Doğru kimseler olmaz mısınız?",
    "26:179": "“TANRI’ya derin saygı duyun ve bana itaat edin.",
    "26:180": "“Sizden herhangi bir ücret istemiyorum. Benim ücretim kâinatın Rabbinden gelir.",
    "26:181": "“Ticaret yaptığınız zaman eksiksiz verin; kandırmayın.",
    "26:182": "“Adil bir teraziyle tartın.",
    "26:185": "Dediler ki “Sen büyülenmişsin.",
    "26:190": "Bu bir ders olmalıdır, fakat insanların çoğu imanlı değildir.",
    "26:191": "Muhakkak ki senin Rabbin Kudretlidir, En Merhametli Olandır.",
    "26:192": "Bu, kâinatın Rabbinden bir vahiydir.",
    "26:193": "Güvenilir Ruh (Cebrail) onunla birlikte indi.",
    "26:195": "Kusursuz bir Arapça dilde.",
    "26:201": "Böylelikle onlar ona iman edemezler; ta ki acı veren azabı görünceye dek.",
    "26:202": "O onlara ansızın, hiç beklemedikleri bir anda gelecek.",
    "26:204": "Onlar azabımıza meydan okumadılar mı?",
    "26:207": "Onların geniş imkânları kendilerine en ufak bir yardımda bulunamadı.",
    "26:209": "Dolayısıyla bu bir hatırlatıcıdır, çünkü biz asla adaletsiz değiliz.",
    "26:210": "Bunu asla şeytanlar vahyedemezler.",
    "26:211": "Ne yaparlardı, ne de yapabilirlerdi.",
    "26:214": "Sana en yakın olan insanlara vaaz et.",
    "26:215": "Ve seni takip eden imanlılara kanatlarını indir.",
    "26:216": "Eğer sana itaat etmezlerse o zaman de ki, “Ben yaptıklarınızı sahiplenmiyorum.”",
    "26:217": "Ve Kudretli Olan’a, En Merhametli Olan’a güvenip dayan.",
    "26:219": "Ve sık sık ettiğin secdeleri.",
    "26:220": "O İşitendir, Her Şeyi Bilendir.",
    "26:221": "Şeytanların kime indiğini size bildireyim mi?",
    "26:222": "Onlar her suçlu uydurucuya inerler.",
    "26:223": "Dinliyormuş gibi yaparlar, ancak onların çoğu yalancıdır.",
    "26:224": "Şairlere gelince, onlar sadece sapmış olanlar tarafından takip edilirler.",
    "26:225": "Sadakatlerinin duruma göre değiştiğini görmez misin?",
    "27:1": "T. S.* Bu (harfler) Kuran’ın kanıtlarını oluştururlar; esaslı bir kutsal yazı.",
    "27:2": "İmanlılar için bir yol gösterici ve müjde.",
    "27:6": "Şüphesiz, sen Kuran’ı bir En Bilge Olan’dan, Her Şeyi Bilen’den almaktasın.",
    "27:9": "“Ey Musa! Bu Ben’im. Kudretli, En Bilge olan TANRI.",
    "27:15": "Biz Davut’a ve Süleyman’a bilgi bahşettikve onlar dediler ki “Bizi imanlı kullarınınbirçoğundan daha fazla nimetlendirdiğiiçin TANRI’ya övgüler olsun.”",
    "27:16": "Süleyman, Davut’un vârisiydi. Dedi ki“Ey insanlar! Bize kuşların dilini anlamakbahşedildi ve her türlü şey ihsan edildi. Bugerçekten de gerçek bir nimettir.”",
    "27:22": "Çok fazla beklemedi. (Hüthüt) dedi ki“Sende olmayan haberlere sahibim. SanaSaba’dan bazı önemli bilgiler getirdim.",
    "27:23": "“Onları yöneten bir kadın buldum, her şeyile nimetlendirilmiş birisi ve muazzam birsaraya sahip.",
    "27:26": "TANRI: O’nun yanında başka bir tanrıyoktur; büyük hâkimiyetin Rabbi.",
    "27:27": "(Süleyman) dedi ki “Gerçeği mi söyledinyoksa sen bir yalancı mısın göreceğiz.",
    "27:28": "“Bu mektubu benden al onlara ver, sonrabekleyip tepkilerini gözle.”",
    "27:31": "“İlan ediyor: ‘Büyüklük taslamayın; bana teslim olanlar olarak gelin.’",
    "27:48": "Şehirde, kötülük peşinde olan ve asla iyi birşey yapmayan dokuz çete mensubu vardı.",
    "27:50": "Komplo kurup plan yaptılar, fakat biz dekomplo kurup plan yaptık, onlar farkınavarmadan.",
    "27:51": "Kurdukları komplonun sonuçlarına dikkatet; biz onları ve tüm halklarını yok ettik.",
    "27:52": "Haddi aşmalarından ötürü, işte tamamençökmüş evleri. Bilen insanlar için bundabir ders olmalı.",
    "27:53": "Biz iman edip doğru bir hayat sürenlerikurtarırız.",
    "27:54": "Lut halkına dedi ki “Gördüğünüz halde,nasıl olur da alenen böyle bir iğrençliğiişleyebilirsiniz?",
    "27:57": "Nitekim biz onu ve ailesini kurtardık,karısı hariç; onu, kötü bir sona mahkûmolanlar arasında saydık.",
    "27:58": "Biz onlara belirli bir sağanak yağdırdık.O, uyarılmış olan insanların üzerine yağanberbat bir yağıştı.",
    "27:65": "De ki, “Göklerde ve yerde TANRI’danbaşka hiç kimse geleceği bilmez. Nasıl vene zaman diriltileceklerinin bile farkınavarmazlar.”",
    "27:68": "“Bize geçmişte de aynı sözler verilmişti. Bunlar, geçmişin masallarından başka bir şey değil.”",
    "27:69": "De ki, “Yeryüzünü dolaşın ve suçlular için sonuçlara dikkat edin.”",
    "27:71": "Derler ki “Şu söz ne zaman gerçekleşecek, eğer doğru sözlü iseniz?”",
    "27:72": "De ki, “Meydan okuduğunuz azabın bir kısmını zaten çekiyorsunuz.”",
    "27:74": "Senin Rabbin göğüslerinin gizlediklerini ve açığa vurduklarını tamamen bilir.",
    "27:75": "Göklerde ve yerde (Tanrı’dan) gizli hiçbir şey yoktur; her şey esaslı bir kayıttadır.",
    "27:79": "Bu nedenle, TANRI’ya güvenip dayan; sen apaçık gerçeği izlemektesin.",
    "27:87": "Boruya üflendiği gün, TANRI tarafından seçilenler hariç göklerde ve yerde olan herkes dehşete düşecek. Hepsi yaka paça O’nun huzuruna gelecektir.",
    "27:93": "Ve de ki, “TANRI’ya övgüler olsun; O size kanıtlarını gösterecek, ta ki siz onları tanıyıncaya dek. Senin Rabbin yaptığınız hiçbir şeyden asla habersiz değildir.”",
    "28:2": "Bu (harfler), bu esaslı kitabın kanıtlarını oluşturmaktadır.",
    "28:7": "Musa’nın annesine vahyettik: “Onu emzir ve onun hayatından endişe ettiğinde, hiçbir korku veya üzüntü duymaksızın onu nehre bırak. Biz onu sana geri döndüreceğiz ve onu elçilerden biri yapacağız.”",
    "28:18": "Sabahleyin, korkmuş ve tetikte bir halde şehirdeydi. Dün onun yardımını arayan kişi tekrar yardımını istedi. Musa ona, “Sen gerçekten bir baş belasısın” dedi.",
    "28:20": "Şehrin diğer tarafından koşarak gelen bir adam şöyle dedi, “Ey Musa! İnsanlar seni öldürmeyi planlıyorlar. Hemen gitsen iyi olur. Sana iyi bir tavsiyede bulunuyorum.”",
    "28:22": "Midyan’a doğru yola çıkarken, “Rabbim bana doğru yolda rehberlik etsin” dedi.",
    "28:24": "Onlar için hayvanlarını suladı, ardından şunu diyerek gölgeye çekildi, “Rabbim! Bana ne nimet gönderirsen gönder, ona aşırı muhtacım.”",
    "28:26": "İki kadından biri dedi ki “Babacığım! Onu işe al. O, işe alınacakların en iyisi çünkü güçlü ve güvenilir birisi.”",
    "28:31": "“Değneğini yere at.” Onun bir tür cin gibi hareket ettiğini görünce arkasını dönüp kaçtı. “Ey Musa! Geri dön; korkma. Sen tamamen güvendesin.",
    "28:34": "“Ayrıca, kardeşim Harun benden daha etkili ve daha güzel konuşur. Onu, beni doğrulayan ve güçlendiren bir yardımcı olarak benimle gönder. Beni inkâr ederler diye korkuyorum.”",
    "28:35": "Dedi ki “Seni kardeşinle güçlendireceğiz ve ikinize de apaçık yetki sağlayacağız. Bu sayede ikinize de dokunamayacaklar. Mucizelerimizle ve sizi takip edenlerle birlikte ikiniz de galipler olacaksınız.”",
    "28:41": "Onları, halklarını Cehenneme sürükleyen imamlar yaptık. Dahası, Diriliş Günü’nde hiçbir yardım göremeyecekler.",
    "28:48": "Şimdi kendilerine tarafımızdan gerçek geldi, dediler ki “Keşke Musa’ya verilen bize de verilseydi!” Geçmişte Musa’ya verileni inkâr etmemişler miydi? Dediler ki “Her iki (kutsal yazı) da birbirini taklit eden birer sihirdir.” Ayrıca, “Biz ikisini de inkâr ediyoruz” dediler.",
    "28:51": "Dikkate alsınlar diye kendilerine mesajı ilettik.",
    "28:53": "Kendilerine okunduğu zaman, “Biz ona iman ediyoruz. Bu, Rabbimizden gelen gerçektir. Zaten bunu duymadan önce de bizler teslim olanlardık” diyeceklerdir.",
    "28:63": "Hüküm giyenler diyecekler ki “Rabbimiz!Bunlar bizim saptırdıklarımızdır; biz onlarıancak kendimiz de sapmış olduğumuz içinsaptırdık. Şimdi kendimizi tamamen Sanaadadık. Onlar aslında bize tapmıyorlardı.”",
    "28:65": "O, o gün herkese soracak, “Elçilere nasılkarşılık verdiniz?”",
    "28:66": "O gün, gerçekler karşısında öyle şaşkınadönecekler ki, dilleri tutulacak.",
    "28:74": "Gün gelecek O onlara soracak, “Banadenk tutmak için uydurduğunuz o putlarnerede?”",
    "28:77": "“TANRI’nın sana ihsan ettiği rızıkları, bu dünyadaki nasibini ihmal etmeden Ahiret yurdunu aramak için kullan. Hayırsever ol, tıpkı TANRI’nın sana karşı hayırsever olması gibi. Yeryüzünde bozgunculuğu sürdürme. TANRI bozguncuları sevmez.”",
    "28:81": "Sonra, yerin onu ve köşkünü yutmasına yol açtık. TANRI’ya karşı hiçbir ordu ona yardım edemezdi; o, kazananlardan biri olmaya mukadder değildi.",
    "28:84": "Kim doğruluğa çalışırsa, çok daha iyi bir ödül alır. Günah işleyenlere gelince, günahları için azap, tam da işlediklerine denktir.",
    "29:1": "A.L.M.*",
    "29:7": "İman edip doğru bir hayat sürenlere gelince,biz onların günahlarını kesinlikle örteceğizve doğru işlerinden ötürü onları cömertçeödüllendireceğiz.",
    "29:16": "İbrahim halkına dedi ki “TANRI’ya tapınve O’na derin saygı duyun. Bu sizin içindaha iyidir, keşke bilseydiniz.",
    "29:21": "O, irade ettiği kişiyi azaba mahkûm eder ve irade ettiği kişiye rahmetini yağdırır. Eninde sonunda O’na döndürüleceksiniz.",
    "29:22": "Siz ne yerde ne de gökte bu gerçeklerden kaçamazsınız ve sizin TANRI’dan başka bir Sahibiniz ve Efendiniz de yoktur.",
    "29:30": "Dedi ki “Rabbim! Bu kötü insanlara karşı bana galibiyet bahşet.”",
    "29:31": "Elçilerimiz İbrahim’e (İshak’ın doğumu hakkındaki) müjde ile gittiklerinde şunu da söylediler, “Biz şu kentin (Sodom’un) halkını yok etmek üzereyiz. Çünkü oranın halkı kötü kimseler oldular.”",
    "29:36": "Midyan’a kardeşleri Şuayb’ı gönderdik.Dedi ki “Ey halkım! TANRI’ya tapın, SonGünü kazanmaya çalışın ve yeryüzündebozgunculuk yaparak dolaşmayın.”",
    "29:39": "Ayrıca Karun, Firavun ve Haman; Musaonlara apaçık işaretlerle gitti. Fakat onlaryeryüzünde tiranlık yapmaya devam ettiler.Sonuç olarak, (azaptan) kurtulamadılar.",
    "29:43": "Biz bu örnekleri insanlar için veriyoruz veonları bilgili kimselerden başkası takdiretmez.",
    "29:52": "De ki, “Benimle sizin aranızda bir şahit olarak TANRI yeter. O, göklerde ve yerde olan her şeyi bilir. Şüphesiz, sahte olana iman edenler ve TANRI’yı inkâr edenler gerçek kaybedenlerdir.”",
    "29:54": "Azabı getirmen için sana meydan okuyorlar! Cehennem zaten inkârcıları kuşatmıştır.",
    "29:56": "Ey iman etmiş kullarım! Benim toprağım geniştir, öyleyse Bana tapın.",
    "29:62": "TANRI’dır yarattıkları arasından seçtiği kimse için rızkı artıran ve seçtiği kimse için kesintiye uğratan. TANRI her şeyin tamamen farkındadır.",
    "29:63": "Eğer onlara “Ölü toprağı canlandırmak için gökten suyu kim indirir?” diye sorsan “TANRI” diyeceklerdir. De ki, “TANRI’ya övgüler olsun.” Onların çoğu anlamaz.",
    "29:64": "Bu dünya hayatı bir gösteriş ve oyundan fazlası değildir, oysa Ahiret yurdu gerçek hayattır, keşke bilselerdi.",
    "30:1": "A.L.M.*",
    "30:2": "Şüphesiz, Romalılar yenilecektir.",
    "30:3": "En yakın topraklarda. Yenilgilerinden sonra tekrar yükselip kazanacaklar.",
    "30:10": "Kötülük işleyenler için sonuçların da kötü olması gerekiyordu. Bunun nedeni onların TANRI’nın vahiylerini reddetmeleri ve onlarla alay etmeleriydi.",
    "30:18": "Göklerde ve yerde, akşam boyunca ve aynı zamanda gününüzün tam ortasında tüm övgüler O’nun hakkıdır.",
    "30:22": "Göklerin ve yerin yaratılışı, dillerinizin ve renklerinizin farklılığı O’nun kanıtları arasındadır. Bunlarda, bilgi sahipleri için işaretler vardır.",
    "30:23": "Geceleyin veya gündüzün uyumanız ve O’nun rızıklarının peşinde çalışmanız O’nun kanıtları arasındadır. Bunda, işiten insanlar için yeterli kanıtlar vardır.",
    "30:25": "Göğün ve yerin O’nun emrinde durması da O’nun kanıtları arasındadır. Sonunda, sizi yeryüzünden çağırdığında, ki tek bir çağrı, derhal çıkacaksınız.",
    "30:37": "TANRI’nın, irade ettiği kimse için rızkı artırdığını yahut irade ettiği kimse için onu azalttığını fark etmiyorlar mı? Bunlar iman eden insanlar için dersler olmalıdır.",
    "30:39": "TANRI’dır sizi yaratmış olan. O’dur size rızık sağlayan. O’dur sizi öldüren. O’dur sizi tekrar dirilten. Putlarınızdan herhangi biri, bu şeylerden herhangi birini yapabilir mi? O’na yücelik olsun. O, herhangi bir ortağı olamayacak kadar yücedir.",
    "30:47": "Biz senden önce de elçileri halklarına esaslı işaretlerle göndermiştik. Sonra, haddi aşanları cezalandırdık. İmanlılara galibiyet bahşetmek bizim görevimizdir.",
    "30:57": "Bu nedenle, haddi aşanlara o gün hiçbir özür fayda sağlamayacaktır, onlar mazur da görülmeyeceklerdir.",
    "30:60": "Bu nedenle, kararlılıkla sebat et—çünkü TANRI’nın vaadi gerçektir—ve kesinliğe erişmemiş kişiler seni yıldırmasın.",
    "31:1": "A.L.M.*",
    "31:5": "Onlar Rablerinden gelen rehberliği takip ederler ve onlar kazananlardır.",
    "31:17": "“Ey oğlum! İletişim Dualarını (Namazı) yerine getir. Doğruluğu savunup kötülüğe engel ol ve sıkıntı karşısında kararlı kal. Bunlar en onurlu niteliklerdir.",
    "31:24": "Onların geçici olarak yararlanmalarına izin veririz, sonra onları şiddetli bir azaba çarptırırız.",
    "31:25": "Eğer onlara “Gökleri ve yeri kim yarattı” diye sorsan “TANRI” diyeceklerdir. De ki, “TANRI’ya övgüler olsun.” Ne var ki çokları bilmez.",
    "31:30": "Bu, gerçek olanın TANRI olduğunu, O’nun yanına yerleştirdikleri herhangi bir putun ise batıl olduğunu ve TANRI’nın En Yüce ve En Büyük olduğunu ispatlar.",
    "32:1": "A.L.M.*",
    "32:2": "Bu kitap, kuşkusuz, kâinatın Rabbinden bir vahiydir.",
    "32:6": "Tüm sırları ve açığa vurulanları Bilen; Kudretli, En Bilge Olan.",
    "32:8": "Sonra onun üremesini belirli bayağı bir sıvı ile devam ettirdi.",
    "32:9": "Ona biçim verdi ve ruhundan üfledi. Ve size işitme, görme yeteneği ve beyinler verdi; nadiren müteşekkir oluyorsunuz.",
    "32:11": "De ki, “Üzerinize görevlendirilen melek tarafından vefat ettirileceksiniz, ardından Rabbinize döndürüleceksiniz.”",
    "32:12": "Suçluları, Rableri huzurunda başlarını öne eğmiş durumda iken bir görebilseydin: “Rabbimiz! Artık gördük ve işittik. Bizi geri gönder, biz doğru kimseler olacağız. Biz artık kesinliğe eriştik.”*",
    "32:21": "Belki (bir anlam çıkarıp ona göre hareket ederler ve) kendilerini düzeltirler diye, (Ahiretin) daha büyük azabını üzerlerine çekmeden önce (bu dünyanın) daha küçük azabını tatmalarına izin veririz.",
    "32:23": "Biz Musa’ya kutsal yazı verdik—O’nunla buluşma konusunda herhangi bir şüpheye kapılma—ve onu İsrailoğulları için bir rehber yaptık.",
    "32:27": "Suyu kıraç topraklara sürerek, onları ve çiftlik hayvanlarını beslemek için onunla ekinler çıkardığımızı fark etmiyorlar mı? Onlar görmüyorlar mı?",
    "32:29": "De ki, “Böyle bir galibiyetin geldiği gün iman etmek, ondan önce iman etmemiş olanlara yarar sağlamayacak, onlara başka bir şans da verilmeyecektir.”",
    "32:30": "Bu nedenle, onları umursama ve bekle, onlar da beklemektedirler.",
    "33:3": "Ve TANRI’ya güvenip dayan. Bir savunucu olarak TANRI yeter.",
    "33:18": "TANRI, içinizden engel çıkaranların ve yoldaşlarına “Hepimiz geride kalalım” diyenlerin tamamen farkındadır. Savunma için nadiren harekete geçerler.",
    "33:29": "“Yok eğer TANRI’yı, elçisini ve Ahiret yurdunu arıyorsanız, o zaman TANRI aranızdan doğru olanlara büyük bir ödül hazırlamıştır.”",
    "33:42": "O’nu gece gündüz yüceltin.",
    "33:54": "Herhangi bir şeyi ister açığa vurun ister onu gizleyin, TANRI her şeyin tamamen farkındadır.",
    "33:63": "İnsanlar sana Saat’i (dünyanın sonunu) sorarlar. De ki, “Onun bilgisi TANRI’nın yanındadır. Tüm bildiklerinizin aksine, Saat yakın olabilir.”",
    "33:64": "TANRI inkârcıları kınamış ve onlar için Cehennemi hazırlamıştır.",
    "33:65": "Ebedi olarak orada kalırlar. Onlar ne bir rab bulacaklar, ne de bir destekçi.",
    "33:66": "Cehenneme atılacakları gün, “Ah, keşke TANRI’ya itaat etseydik ve keşke elçiye de itaat etseydik” diyecekler.",
    "33:70": "Ey iman edenler! TANRI’ya derin saygı duyun ve sadece doğru söz söyleyin.",
    "34:5": "Vahiylerimize sürekli meydan okuyanlara gelince, onlar ise acı veren aşağılanmanın azabını üzerlerine çektiler.",
    "34:23": "O’nun iradesi ile örtüşmediği sürece O’nun katında şefaat faydasızdır. Nihayet akılları başlarına geldiğinde ve “Rabbiniz ne söyledi” diye sorduklarında, “Gerçeği” derler. O, Yüceler Yücesidir, Uludur.",
    "34:25": "De ki, “Siz bizim suçlarımızdan sorumlu değilsiniz, biz de sizin yaptıklarınızdan sorumlu değiliz.”",
    "34:29": "“Eğer doğru sözlü iseniz bu vaat ne zaman gerçekleşecek?” diye meydan okurlar.",
    "34:35": "Ayrıca dediler ki “Biz daha fazla para ve evlat sahibi olarak daha güçlüyüz ve biz cezalandırılmayacağız.”",
    "34:39": "De ki, “Benim Rabbimdir tüm rızıkları kontrol eden; O, kulları arasından seçtiği kimseler için rızıkları artıran veya onları azaltandır. (Tanrı uğrunda) ne harcarsanız onun için sizi ödüllendirecektir; O, En İyi Rızık Sağlayıcıdır.”",
    "34:44": "Biz onlara incelemeleri için başka kitaplar vermedik, onlara senden önce başka bir uyarıcı da göndermedik.",
    "34:53": "Onu geçmişte reddettiler; yerine zan ve tahmine sarılmaya karar verdiler.*",
    "34:54": "Sonuç olarak, arzuladıkları her şeyden mahrum edildiler. Bu, geçmiş nesillerdeki emsalleri ile aynı akıbettir. Onlar birçok şüpheler barındırdılar.",
    "35:4": "Eğer seni inkâr ederlerse, senden önceki elçiler de inkâr edildi. Her şey TANRI’nın kontrolündedir.",
    "35:5": "Ey insanlar! TANRI’nın vaadi gerçektir; bu nedenle bu aşağılık hayat tarafından başka tarafa çevrilmeyin; önemsiz illüzyonlarca TANRI’dan başka tarafa çevrilmeyin.",
    "35:6": "Şeytan sizin düşmanınızdır, öyleyse ona bir düşman gibi davranın. O sadece kendi tarafını Cehennemin sakinleri olmaya davet eder.",
    "35:13": "O, geceyi gündüzün içine katar, gündüzü de gecenin içine katar. Güneş’i ve Ay’ı, önceden belirlenmiş bir zaman için akıp gidecek şekilde yapmıştır. İşte böyledir Rabbiniz TANRI; O’na aittir tüm saltanat. O’nun yanına yerleştirdiğiniz putlar, bir çekirdeğin zarı kadar bile bir şeye sahip değildirler.",
    "35:16": "Eğer irade ederse sizi yok eder ve yerinize yeni bir yaratılış getirir.",
    "35:17": "Bu, TANRI için çok zor değil.",
    "35:19": "Kör ile gören bir değildir.",
    "35:20": "Karanlık ve aydınlık da.",
    "35:21": "Gölgenin serinliği ile Güneş’in sıcaklığı da.",
    "35:23": "Sen bir uyarıcıdan fazlası değilsin.",
    "35:24": "Biz seni* bir müjdeci, aynı zamanda bir uyarıcı olarak gerçekle gönderdik. Her topluluk bir uyarıcı almalıdır.",
    "35:26": "Ardından, inkâr edenleri cezalandırdım; Benim azabım nasıl da korkunçtu!",
    "35:30": "O, onları cömertçe mükâfatlandıracak ve onlar üzerindeki nimetlerini çoğaltacaktır. O Bağışlayandır, Takdir Edendir.",
    "35:36": "İnkâr edenlere gelince, onlar asla ölümle sona erdirilmedikleri, onlar için asla azabın da hafifletilmediği Cehennem ateşini üzerlerine çektiler. Biz nankörleri böyle cezalandırırız.",
    "36:1": "Y.S.*",
    "36:2": "Ve bilgelik dolu Kuran.",
    "36:4": "Dosdoğru bir yol üzerinde.",
    "36:5": "Bu vahiy, Kudretli ve En Merhametli Olan’dandır.",
    "36:8": "Çünkü biz onların boyunlarının etrafına, çenelerine kadar prangalar takarız. Sonuç olarak, inkârlarında kilitli hale gelirler.",
    "36:9": "Ve onların önlerine bir engel ve arkalarına da bir engel yerleştiririz ve böylelikle onları perdeleriz; göremezler.",
    "36:12": "Biz ölüleri kesinlikle dirilteceğiz ve biz bu hayatta yapmış oldukları her şeyi ve aynı zamanda ölümlerinden sonra devam eden sonuçları da kaydettik. Her şeyi esaslı bir kayıtta saydık.",
    "36:15": "Dediler ki “Siz de bizim gibi insanlardanfazlası değilsiniz. En Lütufkâr Olan hiçbirşey indirmedi. Sizler yalancısınız.”",
    "36:16": "Dediler ki “Rabbimiz biliyor ki bizler sizegönderildik.",
    "36:17": "“Bizim tek görevimiz mesajı iletmektir.”",
    "36:23": "“O’nun yanına tanrılar mı yerleştireyim?Eğer En Lütufkâr Olan bana herhangi birzarar vermeyi irade ettiyse, onların şefaatibana en ufak bir fayda sağlayamaz, onlarbeni kurtaramazlar da.",
    "36:24": "“Bu durumda tamamen sapmış olurum.",
    "36:25": "“Ben sizin Rabbinize iman ettim, lütfenbeni dinleyin.”",
    "36:34": "Onda hurma ve üzüm bahçeleri yetiştiririzve oradan pınarlar fışkırtırız.",
    "36:40": "Güneş asla Ay’a yetişecek değildir—gece ve gündüz asla sapma göstermez—her biri kendi yörüngesinde yüzer.",
    "36:43": "Eğer irade etseydik onları boğabilirdik, öyle ki ne çığlıkları duyulabilirdi ne de kurtarılabilirlerdi.",
    "36:45": "Ancak kendilerine “Geçmişinizden ders alın, geleceğiniz için doğruluğa çalışın ki rahmete erişesiniz” denildiğinde,",
    "36:57": "Orada onlar meyvelere sahip olacaklardır; istedikleri her şeye sahip olacaklardır.",
    "36:58": "En Merhametli olan bir Rab’ten esenlik selamları.",
    "36:61": "Ve yalnızca Bana tapın diye? Doğru yol budur.",
    "36:62": "O, çoğunuzu saptırdı. Hiç aklınız yok muydu?",
    "36:64": "İnkârınızın bir sonucu olarak bugün onun içinde yanacaksınız.",
    "36:70": "Diri olanlara vaaz etmek ve inkârcıları ifşa etmek içindir.",
    "36:73": "Onlardan başka faydalar ve aynı zamanda içecekler elde ederler. Minnettar olmazlar mı?",
    "36:76": "Bu nedenle, onların sözlerinden dolayı üzülme. Biz gizledikleri her şeyin ve açığa vurdukları her şeyin tamamen farkındayız.",
    "36:77": "İnsanoğlu, kendisini ufacık bir damladan yarattığımızı görmez mi? Sonra ateşli bir hasıma dönüşür.",
    "36:81": "Gökleri ve yeri yaratmış Olan, onların benzerini tekrar yaratmaya güç yetiremez mi? Kesinlikle evet; O Yaratandır, Her Şeyi Bilendir.",
    "37:1": "Sütunlar halinde düzenleyenler.",
    "37:2": "Suçlanacak olanları suçlayanlar.",
    "37:3": "Mesajları okuyanlar.",
    "37:4": "Sizin tanrınız bir tektir.",
    "37:5": "Göklerin ve yerin ve de ikisi arasındaki her şeyin Rabbi ve doğuların Rabbi.*",
    "37:7": "Biz onu her habis şeytandan koruduk.",
    "37:12": "Sen hayranlık duyarken onlar alay ediyorlar.",
    "37:13": "Hatırlatıldığında, dikkate almıyorlar.",
    "37:15": "Diyorlar ki “Bu besbelli ki sihir!",
    "37:16": "“Öldükten, toz toprak ve kemik haline geldikten sonra, biz tekrar diriltilir miyiz?",
    "37:17": "“Hatta eski atalarımız da mı?”",
    "37:18": "De ki, “Evet, yaka paça toplatılacaksınız.”",
    "37:19": "Sadece tek bir dokunuş, bunun üzerine (kalkıp) bakakalırlar.",
    "37:20": "Diyecekler ki “Eyvah bize! Bu Yargı Günü.”",
    "37:21": "Bu, inkâr edip durduğunuz karar günü.",
    "37:22": "Toplayın o haddi aşanları,",
    "37:23": "TANRI’nın yanı sıra, onları Cehennemin yoluna yönlendirin.",
    "37:24": "Onları durdurun ve kendilerine sorun:",
    "37:25": "“Neden birbirinize yardım etmiyorsunuz?”",
    "37:26": "Onlar, o gün, tamamen teslim olacaklardır.",
    "37:28": "(Önderlerine) diyecekler ki “Siz bize sağ taraftan yaklaşıyordunuz.”",
    "37:33": "Böylelikle, o gün tüm azabı hepsi birlikte paylaşacaklar.",
    "37:34": "Suçlulara işte böyle karşılık veririz.",
    "37:36": "“Tanrılarımızı deli bir şair uğruna terk mi edelim?” diyorlardı.",
    "37:37": "Doğrusu o, gerçek olanı getirdi ve elçileri doğruladı.",
    "37:43": "Saadet bahçelerinde.",
    "37:44": "Birbirine yakın mobilyalar üzerinde.",
    "37:46": "İçenler için tertemiz ve lezzetli.",
    "37:48": "Yanlarında harika yoldaşlar olacaktır.",
    "37:49": "Hassas yumurtalar gibi korunan.",
    "37:52": "“Alay ederdi: ‘Sen bütün bunlara inanıyor musun?",
    "37:54": "Diyecek ki “Sadece bir göz at!”",
    "37:56": "(Ona gidip) şöyle diyecek, “TANRI’ya ant olsun ki neredeyse beni de mahvedecektin.",
    "37:60": "İşte böyledir en büyük zafer.",
    "37:63": "Biz onu haddi aşanlar için bir ceza kıldık.",
    "37:65": "Onun çiçekleri şeytanların başları gibidir.",
    "37:67": "Sonra onun üstüne cehennemî bir içecek ekleyecekler.",
    "37:68": "Ardından Cehenneme geri dönecekler.",
    "37:69": "Atalarını sapmış buldular.",
    "37:70": "Ve onların adımlarını körü körüne takip ettiler.",
    "37:71": "Önceki nesillerin çoğu aynı şekilde saptı.",
    "37:72": "Onlara uyarıcılar gönderdik.",
    "37:73": "Uyarılanlar için sonuçlara bir bak.",
    "37:74": "Sadece, mutlak bir şekilde yalnızca O’na adanmış olan TANRI kulları (kurtarılırlar).",
    "37:76": "Onu ve ailesini o büyük felaketten kurtardık.",
    "37:77": "Onun yoldaşlarını hayatta kalanlar yaptık.",
    "37:79": "Halklar arasında Nuh’a esenlik olsun.",
    "37:80": "Biz doğruları böyle ödüllendiririz.",
    "37:81": "O, iman eden kullarımızdan biridir.",
    "37:82": "Biz diğer hepsini boğduk.",
    "37:83": "Onun takipçileri arasında İbrahim de vardı.",
    "37:84": "O, Rabbine tüm kalbiyle gelmişti.",
    "37:85": "Babasına ve halkına şöyle dedi, “Siz neye tapıyorsunuz?",
    "37:86": "“TANRI’nın yerine istediğiniz uydurma tanrılar bunlar mı?",
    "37:88": "Yıldızlara dikkatlice baktı.",
    "37:89": "Sonra vazgeçti ve “Bundan bıktım!” dedi.",
    "37:91": "ondan yüz çevirdiler.",
    "37:92": "“Neden konuşmuyorsunuz?”",
    "37:93": "Ardından onları parçaladı.",
    "37:94": "Onlar, büyük bir hiddetle ona gittiler.",
    "37:97": "Dediler ki “Büyük bir ateş yakalım ve onu içine atalım.”",
    "37:98": "Ona karşı plan kurdular, fakat biz onları kaybedenler yaptık.",
    "37:99": "Dedi ki “Ben Rabbime gidiyorum; O bana yol gösterecektir.”",
    "37:104": "Ona seslendik: “Ey İbrahim!",
    "37:106": "Bu gerçekten de zor bir testti.",
    "37:107": "Biz, yerine kurbanlık bir hayvan vererek (İsmail’i) fidye ile kurtardık.",
    "37:109": "İbrahim’e esenlik olsun.",
    "37:110": "Biz doğruları böyle ödüllendiririz.",
    "37:111": "O bizim iman eden kullarımızdan biridir.",
    "37:115": "Onları ve halklarını o büyük felaketten kurtardık.",
    "37:116": "Onlar kazananlar oluncaya dek onları destekledik.",
    "37:118": "Onlara doğru yolda rehberlik ettik.",
    "37:119": "Onların tarihlerini sonraki nesiller için koruduk.",
    "37:120": "Musa’ya ve Harun’a esenlik olsun.",
    "37:121": "Biz doğruları böyle ödüllendiririz.",
    "37:122": "Onların ikisi de bizim doğru kullarımız arasındaydı.",
    "37:123": "İlyas elçilerden biriydi.",
    "37:124": "Halkına dedi ki “Doğruluğa çalışmaz mıydınız?",
    "37:127": "Onu inkâr ettiler. Sonuç olarak, onlardan hesap sorulması gerekiyordu.",
    "37:130": "Onu bitkin bir halde çöle attık.",
    "37:132": "Sadece, mutlak bir şekilde yalnızca O’na adanmış olan TANRI kulları (kurtarılırlar).",
    "37:134": "İlyas’a ve İlyas gibilere esenlik olsun.",
    "37:135": "Biz doğruları böyle ödüllendiririz.",
    "37:136": "O bizim iman eden kullarımızdandı.",
    "37:137": "Lut da elçilerden biriydi.",
    "37:138": "Biz onu ve ailesini kurtardık.",
    "37:140": "Diğer hepsini yok ettik.",
    "37:142": "Ve geceleyin de. Anlayacak mısınız?",
    "37:143": "Yunus da elçilerden biriydi.",
    "37:144": "Yüklü gemiye kaçtı.",
    "37:145": "Başkaldırdı ve böylelikle kaybedenlere katıldı.",
    "37:148": "Onlar iman ettiler ve biz de bu hayatın tadını çıkarmalarına müsaade ettik.",
    "37:150": "Melekleri dişi olarak mı yarattık? Buna şahit miydiler?",
    "37:151": "Doğrusu, onlar şöyle söyledikleri zaman ağır şekilde küfür işlediler ─",
    "37:152": "O, kızları erkeklere mi tercih etti?",
    "37:153": "Mantığınızın sorunu ne?",
    "37:154": "Neden dikkate almıyorsunuz?",
    "37:155": "Herhangi bir kanıtınız mı var?",
    "37:158": "TANRI yüceltilsin; onların iddialarının çok üstünde.",
    "37:159": "Sadece, mutlak bir şekilde yalnızca O’na adanmış olan TANRI kulları (kurtarılırlar).",
    "37:160": "Doğrusu, siz ve taptıklarınız.",
    "37:161": "O’na hiçbir şeyi dayatamazsınız.",
    "37:162": "Cehennemde sadece siz yanacaksınız.",
    "37:163": "Her birimizin belirli bir görevi vardır.",
    "37:165": "Bir süreliğine onlara aldırış etme.",
    "37:166": "Onları seyret; onlar da seyredeceklerdir.",
    "37:167": "Büyük Rab olan Rabbine yücelik olsun; onların iddialarının çok üstünde.",
    "37:168": "Elçilere esenlik olsun.",
    "37:169": "Kâinatın Rabbi olan TANRI’ya övgüler olsun.",
    "37:170": "“TANRI bir oğula baba oldu.” Doğrusu, onlar yalancıdırlar.",
    "37:171": "Düzenleyenler bizleriz.",
    "37:172": "Biz (Rabbimizi) layıkıyla yücelttik.",
    "37:173": "Hep şöyle derlerdi,",
    "37:175": "“yalnızca TANRI’ya adanan tapınanlar olurduk.”",
    "37:177": "Elçi olan kullarımız için kararımız zaten karara bağlanmıştır.",
    "37:178": "Onlar kesinlikle galiplerdir.",
    "37:179": "Bizim askerlerimiz kazananlardır.",
    "37:180": "Öyleyse, bir süre için onlara aldırış etme.",
    "37:181": "Onları seyret; onlar da seyredeceklerdir.",
    "37:182": "Azabımıza meydan mı okuyorlar?",
    "38:6": "Önderler duyuruda bulundular, “Gidin ve tanrılarınıza tapınmakta kararlılıkla sebat edin. Arzu edilen budur.",
    "38:9": "Kudretli, Bahşedici olan Rabbinin rahmet hazinelerine mi sahipler?",
    "38:10": "Göklerin ve yerin ve de aralarındaki her şeyin egemenliği onların mı? Hadi kendi kendilerine yardım etsinler.",
    "38:14": "Onların her biri elçileri inkâr ettiler ve bu yüzden Benim azabım kaçınılmazdı.",
    "38:18": "Dağları onun hizmetine vermiştik, onunla birlikte gece gündüz yüceltiyorlardı.",
    "38:34": "Süleyman’ı bu şekilde test ettik; onu geniş maddi zenginlikle nimetlendirdik, fakat o kararlılıkla teslim oldu.*",
    "38:37": "Ve inşa eden, dalış yapan şeytanları da.",
    "38:40": "O, katımızda şerefli bir konum ve harika bir mesken hak etti.",
    "38:41": "“Ayağınla yere vur. Bir kaynak, sana şifa ve içecek verecektir.”",
    "38:42": "Onun için ailesini eski haline getirdik; iki kat fazlasıyla. Böyledir bizim rahmetimiz; akıl sahipleri için bir hatırlatıcı.",
    "38:43": "“Şimdi, yeminini yerine getirmek için ülkeyi dolaş ve mesajı vaaz et.” Biz onu kararlı bulduk. Ne iyi bir kul! O bir teslim olandı.",
    "38:45": "Onlara büyük bir nimet ihsan ettik: Ahiret bilinci.",
    "38:46": "Onlar seçilmişlerdi, çünkü onlar en doğru kimselerdendi.",
    "38:47": "İsmail’i, Elişa’yı ve Zül-Kifl’i de hatırla; onlar en doğru kimselerdendi.",
    "38:50": "Orada rahatlık içindedirler, kendilerine çeşit çeşit meyve ve içecek verilecektir.",
    "38:51": "Harika eşlere sahip olacaklardır.",
    "38:52": "Bu, sizin Hesap Günü’nde hak ettiğiniz şeydir.",
    "38:54": "Bizim rızıklarımız tükenmez.",
    "38:56": "Cehennem onların yanacakları yerdir; ne berbat bir mesken!",
    "38:58": "Ve aynı türden çok daha fazlası.",
    "38:60": "Yeni gelenler cevap verecekler, “Siz de hoş gelmediniz. Siz bizden önce gelmiş ve bizi yanlış yönlendirmiş kimselersiniz. Bu nedenle, bu berbat sonu çekin.”",
    "38:65": "De ki, “Sizi uyarıyorum; Tek ve Mutlak Hâkim olan TANRI’nın yanında başka bir tanrı yoktur.",
    "38:66": "“Göklerin ve yerin ve de ikisi arasındaki her şeyin Rabbi; Kudretli, Bağışlayan.”",
    "38:67": "De ki, “İşte muazzam bir haber.",
    "38:68": "“Ki siz ona tamamen ilgisizsiniz.",
    "38:69": "“Daha önce, Yüce Toplum’daki kavga hakkında hiçbir bilgim yoktu.*",
    "38:70": "“Bana vahyediliyor ki, tek görevim size uyarıları iletmektir.”",
    "38:71": "Rabbin meleklere dedi ki “Ben balçıktan bir insan yaratıyorum.",
    "38:73": "Melekler secdeye kapandılar, hepsi,",
    "38:74": "Şeytan hariç; o reddetti ve aşırı kibirliydi, nankördü.",
    "38:75": "Dedi ki “Ey Şeytan! Ellerimle yarattığıma secde etmekten seni ne alıkoydu? Çok mu kibirlisin? İsyan mı ettin?”",
    "38:76": "Dedi ki “Ben ondan daha iyiyim; beni ateşten yarattın, onu balçıktan yarattın.”",
    "38:78": "“Diriliş Günü’ne kadar Benim lanetimi üzerine çektin.”",
    "38:79": "Dedi ki “Rabbim! Diriliş Günü’ne kadar bana mühlet ver”",
    "38:80": "Dedi ki “Sana mühlet verildi.",
    "38:81": "“Belirlenmiş güne kadar.”",
    "38:82": "Dedi ki “Senin haşmetine yemin ederim ki onların hepsini saptıracağım.",
    "38:84": "Dedi ki “Gerçek budur ve söylediğim her şey gerçektir.",
    "38:87": "“Bu, dünya için bir hatırlatıcıdır.",
    "39:1": "Bu, Kudretli ve Bilge olan TANRI’dan, kutsal yazının bir vahyidir.",
    "39:13": "De ki, “Eğer Rabbime itaatsizlik edersem, büyük bir günün azabından korkarım.”",
    "39:17": "Putların tümüne tapınmayı terk eden ve kendilerini tamamen yalnızca TANRI’ya adayan kimselere gelince, onlar mutluluğu hak ettiler. Kullarıma müjde ver.",
    "39:26": "TANRI bu hayatta onları aşağılanmaya mahkûm etti, üstelik Ahiretteki azap çok daha kötü olacaktır, bir bilselerdi.",
    "39:27": "Dikkate alsınlar diye biz insanlar için bu Kuran’da her türlü örneği verdik.",
    "39:28": "Doğru kimseler olsunlar diye hiçbir anlam belirsizliği olmayan Arapça bir Kuran.",
    "39:30": "Sen (Muhammed) kesinlikle öleceksin, tıpkı onların öleceği gibi.",
    "39:31": "Diriliş Günü’nde, siz insanlar Rabbinizin huzurunda birbirinizle kavga edeceksiniz.",
    "39:32": "TANRI’ya yalan atfedip aynı zamanda kendisine gelen gerçeği inkâr edenden daha fena kimdir? Cehennem, inkârcılar için adil bir karşılık değil midir?",
    "39:33": "Gerçeği teşvik eden ve ondakine iman edenlere gelince, işte onlar doğrulardır.",
    "39:37": "Ve TANRI kime rehberlik ederse, hiçbir şey de onu saptıramaz. TANRI Kudretli ve İntikam Alıcı olan değil midir?Tanrı’ya İman Ediyorlar,",
    "39:43": "Kendileri ile TANRI arasında aracılık yapsınlar diye şefaatçiler mi icat ettiler? De ki, “Ya onların herhangi bir gücü veya kavrayışı yoksa?”",
    "39:51": "Kötü işlerinin sonuçlarını çektiler. Benzer şekilde, şimdiki neslin arasındaki haddi aşanlar da kendi kötü işlerinin sonuçlarını çekecekler; onlar kaçıp kurtulamazlar.",
    "39:52": "Onlar, TANRI’nın rızkı seçtiği kimse için artıran ve seçtiği kimse için kısmakta Olan olduğunu fark etmiyorlar mi? Bunlar iman eden insanlar için derslerdir.",
    "39:53": "İlan et: “Ey sınırları aşmış olan kullarım! TANRI’nın merhametinden asla ümit kesmeyin. Çünkü TANRI tüm günahları bağışlar. O Bağışlayıcıdır, En Merhametli Olandır.”",
    "39:54": "Azap sizi yakalamadan önce Rabbinize itaat edin ve O’na tamamen teslim olun, sonra yardım göremezsiniz.",
    "39:55": "Ve azap sizi ansızın yakalamadan önce Rabbiniz tarafından sizin için işaret edilen en güzel yolu takip edin.",
    "39:58": "Yahut azabı gördüğü vakit, “Eğer başka bir şansım olursa doğruluğa çalışacağım” demesin diye.",
    "39:62": "TANRI her şeyin Yaratıcısıdır ve O, her şeyde tam konrol durumundadır.",
    "39:64": "De ki, “Beni TANRI’dan başkasına mı tapmaya teşvik ediyorsunuz, ey cahiller?”",
    "39:66": "Bu nedenle yalnızca TANRI’ya tap ve minnettar ol.",
    "39:75": "Melekleri, Rablerini yücelterek ve O’na övgüler sunarak tahtın etrafında dönerken göreceksin. Herkes için adil bir yargılama yapıldıktan sonra ilan edilir: “Kâinatın Rabbi olan TANRI’ya övgüler olsun.”",
    "40:1": "H.M.*",
    "40:2": "Kutsal yazının bu vahyi, Kudretli Olan, Her Şeyi Bilen TANRI’dandır.",
    "40:9": "“Ve onları günaha düşmekten koru. Günaha düşmekten koruduğun kişi, o gün Senden bir rahmete erişmiştir. En büyük zafer işte budur.”",
    "40:19": "O, gözlerin göremediğinden ve zihinlerin gizlediği her şeyden tamamen haberdardır.",
    "40:23": "Musa’yı işaretlerimizle ve esaslı bir yetki ile gönderdik.",
    "40:29": "“Ey halkım! Saltanat ve üstünlük bugün sizdedir. Fakat bize gelmesi durumunda, TANRI’nın hükmüne karşı bize kim yardım edecek?” Firavun dedi ki “Benim uygun gördüğüme uymak zorundasınız; ben size sadece doğru yolda rehberlik edeceğim.”",
    "40:31": "“Nuh’un muhalifleri ve Âd, Semûd ve onlardan sonra gelenler. TANRI insanlar için herhangi bir haksızlık dilemez.",
    "40:38": "İman etmiş olanlardan biri dedi ki “Ey halkım! Bana uyun, ben size doğru yolda rehberlik edeceğim.",
    "40:41": "“Ey halkım! Ben sizi kurtarılmaya davet ederken siz beni cehennem ateşine davet ediyorsunuz.",
    "40:54": "(Onların tarihi) akıl sahipleri için bir ders ve bir hatırlatıcıdır.",
    "40:59": "Kesinlikle Saat (Yargı Günü) geliyor, onda hiç şüphe yok, ne var ki insanların çoğu iman etmez.",
    "40:63": "Sapanlar, TANRI’nın vahiylerini göz ardı edenlerdir.",
    "40:68": "O’dur hayatı ve ölümü kontrol eden tek Kişi. Bir şeyin yapılmasını sağlamak için ona sadece “Ol” der ve o da olur.",
    "40:69": "TANRI’nın kanıtlarına karşı çıkanlara ve onların nasıl saptıklarına dikkat ettin mi?",
    "40:76": "İçinde ebedi kalacağınız Cehennemin kapılarından girin. Kibirli olanlar için ne berbat bir kader.",
    "41:1": "H.M.*",
    "41:5": "Dediler ki “Biz sabit fikirliyiz, kulaklarımız senin mesajına sağırdır ve bizi senden bir engel ayırmaktadır. Ne istersen onu yap, biz de öyle yapacağız.”",
    "41:6": "De ki, “Ben sizin gibi bir insandan fazlası değilim, ki bana sizin tanrınızın tek tanrı olduğu vahyedildi. O’na adanın ve O’nun bağışlamasını dileyin. Puta tapanların vay haline.",
    "41:7": "“Ki onlar zorunlu bağışı (Zekâtı) vermezler ve onlar Ahiret konusunda inkârcıdırlar.”",
    "41:13": "Eğer yüz çevirirlerse o zaman de ki, “Ben sizi Âd’ı ve Semûd’u yok eden felakete benzer bir felaket ile uyarıyorum.”",
    "41:21": "Derilerine diyecekler ki “Neden bize karşı şahitlik ettiniz?” Onlar yanıt verecekler, “Bizi TANRI konuşturdu; O’dur her şeyi konuşturan. O’dur sizi ilk başta yaratan ve şimdi siz O’na döndürüldünüz.”",
    "41:22": "Kendi işitmenizden, gözlerinizden veya derilerinizden saklanabilmenizin bir yolu yok. Aslında siz yaptıklarınızın çoğundan TANRI’nın habersiz olduğunu zannettiniz.",
    "41:23": "Rabbiniz hakkında böylesi bir düşünce sizin düşmenize sebep olacaktır ve sizler kaybedenler olacaksınız.",
    "41:27": "Biz kesinlikle bu inkârcılara şiddetli bir azap dokunduracağız. Biz kesinlikle kötü işleri için onlara karşılıklarını vereceğiz.",
    "41:33": "TANRI’ya davet eden, doğruluğa çalışan ve “Ben teslim olanlardan biriyim” diyen kişiden daha güzel sözü kim söyleyebilir?",
    "41:34": "Güzel yanıt vermek ile kötü yanıt vermek bir değildir. Sen mümkün olan en güzel karşılığı verme yoluna git. Böylelikle, düşmanın olan kişi en iyi dostun olabilir.",
    "41:41": "O’nun kanıtlarından biri de şudur, sen toprağı durgun görürsün, sonra biz ona su yağdırır yağdırmaz yaşamla titreşir. Onu dirilten, elbette ölüyü de diriltebilir. O, Her Şeye Gücü Yetendir.",
    "41:45": "Biz Musa’ya kutsal yazı verdik ve onda da anlaşmazlığa düşüldü. Eğer Rabbinin önceden verilmiş kararı olmasaydı, onlar için derhal yargılama yapılırdı. Doğrusu onlar birçok şüphe barındırmaktadırlar.",
    "41:52": "İlan et: “Ya eğer bu TANRI’dansa ve siz de onu reddetmeye karar verdiyseniz? Buna muhalefet etmeye karar verenden daha sapık kimdir?”",
    "42:1": "H.M.*",
    "42:2": "‘A.S.Q.*",
    "42:3": "Kudretli Olan, En Bilge Olan TANRI, sana ve senden öncekilere vahyetmektedir.",
    "42:4": "O’na aittir göklerdeki her şey ve yerdeki her şey ve O Yüceler Yücesidir, Büyüktür.",
    "42:6": "O’nun yanına başka rabler yerleştirenlere gelince, TANRI’dır onları gözetimi altında tutan; sen onların avukatı değilsin.",
    "42:9": "O’nun yanında başka rabler mi buldular? TANRI tek Sahip ve Efendidir. O’dur ölüleri dirilten ve O, Her Şeye Gücü Yetendir.",
    "42:20": "Kim Ahiretin ödüllerini isterse onun için ödülleri çoğaltırız. Ve kim bu dünyanın menfaatlerini isterse ona da ondan veririz, bu durumda o, Ahirette hiçbir pay almaz.",
    "42:26": "O’na yanıt verenler, iman edip doğru bir hayat sürenlerdir. O onlara nimetlerini yağdıracaktır. İnkârcılara gelince, onlar şiddetli bir azabı üzerlerine çektiler.",
    "42:28": "O’dur umutlarını kesmiş olduktan sonra yağmuru indiren ve rahmetini yayan. O, tek Efendidir, Övgüye En Layık Olandır.",
    "42:29": "Göklerin ve yerin yaratılışı ve onlarda yaydığı yaratıklar O’nun kanıtlarındandır. İrade ettiği zaman onları toplayabilir.",
    "42:32": "Bayraklar gibi yelkenlerle denize açılan gemiler de O’nun kanıtlarındandır.",
    "42:35": "Kanıtlarımıza itiraz edip karşı çıkanlar hiçbir temellerinin olmadığını görecekler.",
    "42:39": "Başlarına büyük bir haksızlık geldiğinde haklarını savunurlar.",
    "42:43": "Sabra ve bağışlamaya başvurmak, gerçek bir karakter gücünü yansıtır.",
    "42:46": "TANRI’ya karşı onlara yardım edecek hiçbir müttefik olmayacaktır. TANRI’nın saptırdığı kimseye asla rehberlik edilemez.",
    "42:47": "TANRI tarafından kaçınılmaz olduğu karara bağlanmış bir gün gelmeden önce Rabbinize yanıt verin. O gün sizin için ne bir sığınak olacak, ne de bir avukat.",
    "43:1": "H.M.*",
    "43:2": "Ve aydınlatıcı kutsal yazı.",
    "43:7": "Kendilerine ne zaman bir peygamber gitse onu alaya aldılar.",
    "43:9": "Onlara “Gökleri ve yeri kim yarattı” diye sorsaydın, “Onları Kudretli Olan, Her Şeyi Bilen yarattı” derlerdi.",
    "43:10": "O’dur sizin için yeryüzünü yaşanabilir kılmış ve doğru yönü takip edesiniz diye sizin için orada yollar yaratmış Olan.",
    "43:11": "O’dur ölü beldeleri diriltmek için gökten tam ölçüsünde su İndiren. Benzer şekilde, siz de diriltileceksiniz.",
    "43:14": "“Biz eninde sonunda Rabbimize döneriz.”",
    "43:16": "Yarattıkları arasından kızları Kendine seçmişken sizi de oğullarla nimetlendirdi öyle mi?",
    "43:18": "(Derler ki) “Güzel olması için yetiştirilen ve savaşta yardım edemeyen bir yavru neye yarar?”",
    "43:20": "Hatta dediler ki “Eğer En Lütufkâr Olan irade etseydi biz onlara tapmazdık.” Böyle bir iddia için hiçbir temelleri yok; sadece tahminde bulunuyorlar.*",
    "43:21": "Yoksa onlara bundan önce bir kitap verdik de ona mı sarılıyorlar?",
    "43:23": "Aynı şekilde, herhangi bir topluluğa bir uyarıcı gönderdiğimizde, o topluluğun önderleri şöyle derlerdi, “Biz atalarımızı belli uygulamaları izlerken bulduk ve biz onların adımlarını takip edeceğiz.”",
    "43:25": "Sonuç olarak, onlara karşılıklarını verdik. Reddediciler için sonuçlara dikkat et.",
    "43:26": "İbrahim, babasına ve halkına dedi ki “Ben sizin taptıklarınızı reddediyorum.",
    "43:28": "(İbrahim’in) bu örneği, sonraki nesiller için kalıcı bir ders haline getirildi; belki ruhlarını günahın bedelinden kurtarırlar.",
    "43:30": "Onlara hakikat geldiğinde dediler ki “Bu bir sihir ve biz onun inkârcılarıyız.”",
    "43:36": "Kim En Lütufkâr Olan’ın mesajını göz ardı ederse, ona sürekli yoldaş olacak bir şeytan atarız.*",
    "43:38": "Huzurumuza geldiğinde diyecek ki “Ah keşke sen benden iki doğu* kadar uzak olsaydın. Ne berbat bir yoldaş!”",
    "43:42": "Veya onlar için söz verdiğimiz (azabı) sana gösterebiliriz. Biz onlar üzerinde tam kontrol durumundayız.",
    "43:43": "Sana vahyedileni kararlılıkla vaaz et; sen doğru yoldasın.*",
    "43:44": "Bu, sana ve halkına bir mesajdır; hepiniz sorguya çekileceksiniz.",
    "43:53": "“Onun nasıl olur da altından bir hazinesi olmaz; nasıl olur da melekler ona eşlik etmez?”",
    "43:54": "Böylece halkını kandırdı ve onlar da ona itaat ettiler; onlar kötü insanlardı.",
    "43:56": "Onları başkaları için bir ibret ve bir örnek durumuna getirdik.",
    "43:57": "Meryemoğlu örnek olarak gösterildiğinde senin halkın onu hiçe saydı.",
    "43:64": "“TANRI benim de Rabbimdir, sizin de Rabbinizdir, yalnızca O’na tapın. Doğru yol budur.”",
    "43:65": "Muhalifler kendi aralarında tartıştılar. Acı veren bir günün azabından ötürü vay o haddi aşanların haline.",
    "43:68": "Ey kullarım! O gün korkacağınız hiçbir şey olmayacaktır, siz üzülmeyeceksiniz de.",
    "43:72": "İşte böyledir yaptıklarınıza karşılık olarak miras aldığınız Cennet.",
    "43:74": "Şüphesiz, suçlular Cehennem azabında sonsuza dek kalacaklar.",
    "43:76": "Onlara kötülük eden biz değildik, kendi ruhlarına kötülük edenler kendileriydi.",
    "43:78": "“Biz size gerçeği verdik, fakat çoğunuz gerçek olandan nefret ediyorsunuz.”",
    "43:79": "Onlar bazı planlar mı kurmuşlar? Biz de plan kuruyoruz.",
    "43:80": "Sırlarını ve komplolarını duymadığımızı mı sanıyorlar? Kesinlikle evet; elçilerimiz kaydederek onlarla birliktedirler.",
    "43:81": "İlan et: “Eğer En Lütufkâr Olan’ın bir oğlu olmuş olsaydı, yine tapanların en başında ben gelirdim.”",
    "43:83": "Bırak onları, kendilerini bekleyen günleri ile buluşuncaya dek bocalayıp oynasınlar.",
    "43:84": "O’dur gökte de bir ilah, yerde de bir ilah olan tek Kişi. O, En Bilge Olandır, Her Şeyi Bilendir.",
    "43:87": "Eğer onlara kendilerini kimin yarattığını sorsan “TANRI” diyeceklerdir. Öyleyse neden saptılar?",
    "43:88": "İlan edilecektir: “Ey Rabbim! Bu insanlar iman etmiyor.”",
    "43:89": "Sen onlara aldırış etme ve “Esenlikler” de; onlar kesinlikle öğrenecekler.",
    "44:1": "H.M.",
    "44:2": "Ve bu aydınlatıcı kutsal yazı.",
    "44:3": "Onu bereketli bir gecede indirdik, çünkü biz uyarmalıyız.",
    "44:4": "Onda (kutsal yazıda) her bilgelik meselesi açıklığa kavuşturulur.",
    "44:5": "Katımızdan önceden belirlenmiş bir emirdir ki, biz elçiler göndeririz.",
    "44:13": "Artık iş işten geçti ya, hatırlarlar! Onlara aydınlatıcı bir elçi gelmişti.*",
    "44:14": "Ancak, “İyi eğitimli fakat deli!” diyerek ondan yüz çevirdiler.",
    "44:15": "Biz bir süreliğine azabı dindireceğiz; siz çok geçmeden eski halinize döneceksiniz.",
    "44:16": "Büyük vuruşu vuracağımız gün, intikam alacağız.",
    "44:19": "Ve “TANRI’ya karşı haddi aşmayın. Ben size güçlü kanıtlar getiriyorum.",
    "44:20": "“Eğer bana karşı koyarsanız, ben Rabbime ve Rabbinize sığınıyorum.",
    "44:22": "Ardından Rabbine yalvardı: “Bunlar kötü insanlar.”",
    "44:26": "Ekinler ve lüks bir hayat.",
    "44:27": "Sefa sürdükleri nimetler.",
    "44:31": "Firavun’dan; o bir tirandı.",
    "44:33": "Onlara, büyük bir test içeren o kadar çok kanıt gösterdik ki.",
    "44:34": "Aynı Sonuçları Bekleyin",
    "44:36": "“Eğer doğru sözlü iseniz atalarımızı geri getirin.”",
    "44:38": "Biz gökleri ve yeri ve de aralarındaki her şeyi, sırf oyun olsun diye yaratmadık.",
    "44:42": "Ancak TANRI’dan rahmete erişenler müstesna. O Kudretlidir, En Merhametli Olandır.",
    "44:43": "Elbette, zakkum ağacı—",
    "44:44": "günahkâr olana yiyecek sağlayacak.",
    "44:45": "Alkali çözelti gibi midelerde kaynayacak.",
    "44:46": "Cehennem içeceklerinin kaynaması gibi.",
    "44:47": "Tutun onu ve Cehennemin ortasına atın.",
    "44:48": "Sonra başının üstüne İnferno’nun azabını boşaltın.",
    "44:49": "“Bunu tat; sen çok güçlü, çok şerefliydin ya.”",
    "44:50": "Bu, şüphe edip durduğunuz şeydir.",
    "44:52": "Bahçelerin ve pınarların keyfini çıkararak.",
    "44:54": "Onlara harika eşler bahşederiz.",
    "44:55": "Orada her tür meyvenin tadını çıkarırlar, mükemmel bir esenlik içinde.",
    "44:59": "Öyleyse bekle; onlar da beklemek zorunda kalacaklardır.",
    "45:1": "H.M.",
    "45:2": "Bu kutsal yazının vahyi, Kudretli Olan, En Bilge Olan TANRI’dandır.",
    "45:7": "Her suçlu uydurukçunun vay haline.",
    "45:8": "Kendisine okunan TANRI’nın vahiylerini işiten, ardından sanki onları hiç işitmemiş gibi kendi yolunda kibirlice ısrar eden kişi var ya. İşte ona acı veren bir azabın sözünü ver.",
    "45:18": "Ardından doğru yasaları yerleşik kılmak için seni görevlendirdik; sen bunu takip et ve bilmeyenlerin arzularını izleme.",
    "45:19": "Onlar, TANRI’ya karşı sana hiçbir şekilde yardım edemezler. Birbirlerinin müttefiki olanlar haddi aşanlardır, doğru kimselerin Rabbi ise TANRI’dır.",
    "45:20": "Bu, insanlar için aydınlanmalar, rehberlik ve kesinliğe erişmiş olanlar için de rahmet sağlar.",
    "45:24": "Dediler ki “Biz sadece bu hayatı yaşarız; yaşarız ve ölürüz ve bizim ölümümüze sebep olan sadece zamandır!” Onlar bu konuda kesin bir bilgiye sahip değildirler; onlar sadece zannediyorlar.",
    "45:28": "Her topluluğu diz çökerken göreceksin. Her topluluk kendi kayıtlarını görmek için çağırılacaktır. Bugün, yapmış olduğunuz her şeyin karşılığı size ödenmektedir.",
    "45:29": "Bu bizim kaydımızdır; sizin hakkınızda gerçeği söylemektedir. Biz yaptığınız her şeyi kaydediyorduk.",
    "45:30": "İman edip doğruluğa çalışanlara gelince, Rableri onları rahmetine kabul edecektir. En büyük zafer budur.",
    "45:33": "Yaptıklarının zararları kendilerine apaçık hale gelecek ve alay ettikleri şeyler geri gelip kendilerini kuşatacaktır.",
    "45:36": "TANRI’ya aittir tüm övgüler; göklerin Rabbi, yerin Rabbi, kâinatın Rabbi.",
    "46:1": "H.M.",
    "46:2": "Bu kutsal yazının vahyi, Kudretli Olan, En Bilge Olan TANRI’dandır.",
    "46:9": "De ki, “Ben öteki elçilerden farklı değilim. Bana veya size ne olacağı hakkında hiçbir fikrim yok. Ben sadece bana vahyedileni takip ediyorum. Ben esaslı bir uyarıcıdan fazlası değilim.”",
    "46:14": "Yaptıklarına bir ödül olarak, sonsuza dek ikamet edecekleri Cenneti hak ettiler.",
    "46:28": "O zaman neden kendilerini TANRI’ya yaklaştırsınlar diye oluşturdukları putlar onlara yardım edemedi? Tam tersi, onları terk ettiler. İşte böyleydi putlaştırdıkları sahte tanrılar; işte böyleydi uydurdukları bidatler.",
    "47:10": "Onlar, yeryüzünü gezip kendilerinden öncekiler için sonuçların ne olduğunu görmemişler mi? TANRI onların işlerini mahvetti; tüm inkârcılar aynı akıbeti çekeceklerdir.",
    "47:17": "Rehberlik edilenlere gelince, O onların hidayetini artırır ve onlara doğruluklarını bahşeder.",
    "47:22": "Ayrıca, niyetiniz ayrılır ayrılmaz kötülük işlemek ve akrabalarınıza kötü davranmak öyle mi?",
    "47:34": "İnkâr edip TANRI’nın yolundan alıkoyan, sonra da inkârcı olarak ölenleri TANRI asla bağışlamayacaktır.",
    "47:35": "Bu nedenle, gevşeklik gösterip barışın peşinde teslim olmayın, çünkü size galibiyet garanti edilmiştir ve TANRI sizinle beraberdir. O, çabalarınızı asla zayi etmeyecektir.",
    "47:36": "Bu dünya hayatı bir oyun ve gösterişten fazlası değildir. Fakat eğer iman edip doğru bir hayat sürerseniz, O sizden hiçbir para istemeksizin sizi mükâfatlandıracaktır.",
    "47:37": "Eğer sizden, size sıkıntı yaratacak ölçüde para isteseydi cimrileşebilirdiniz ve gizli kötülüğünüz ifşa olabilirdi.",
    "48:3": "Buna ek olarak, TANRI seni sarsılmaz bir destek ile destekleyecektir.",
    "48:8": "Biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik.",
    "48:19": "Buna ek olarak, birçok savaş ganimeti de elde ettiler. TANRI Kudretlidir, En Bilge Olandır.",
    "49:5": "Sen yanlarına çıkıncaya dek sabırlı olmuş olsalardı, bu onlar için daha iyi olurdu. TANRI Bağışlayıcıdır, En Merhametli Olandır.",
    "49:8": "İşte böyledir TANRI’dan lütuf ve O’nun nimetleri. TANRI Her Şeyi Bilendir, En Bilge Olandır.",
    "49:16": "De ki, “Dininiz hakkında TANRI’ya mı bilgi veriyorsunuz? TANRI göklerdeki ve yerdeki her şeyi bilir. TANRI Her Şeyi Bilendir.”Kim Kime İyilik Yapıyor?",
    "50:1": "Q. ve şanlı Kuran.*",
    "50:3": "“Biz öldükten ve toprak olduktan sonra öyle mi; bu imkânsız.”",
    "50:4": "Yeryüzünün tükettiği onlardan herhangi birinin tamamen farkındayız; kesin bir kayda sahibiz.",
    "50:9": "Gökten bereketli bir su indirdik, onunla bahçeler ve biçilecek ekinler yetiştirmek için.",
    "50:12": "Onlardan önce Nuh halkı, Ress sakinleri ve Semûd da inkâr ediyordu.",
    "50:13": "Ve Âd, Firavun ve Lut’un kardeşleri de.",
    "50:14": "Ve orman sakinleri ile Tubba’ halkı da. Hepsi elçileri inkâr ettiler ve sonuç olarak Benim azabım başlarına geldi.",
    "50:15": "İlk yaratılış bize çok mu ağır gelmiş? Bu yüzden mi yeniden diriliş hakkında şüphe duyuyorlar?",
    "50:20": "Boruya üflenir; bu, söz verilen gündür.",
    "50:21": "Her ruh bir sürücü ve bir şahit ile gelir.",
    "50:23": "Yoldaşlık yapan dedi ki “İşte benim çetin tanıklığım.”*",
    "50:24": "Atın her inatçı inkârcıyı Cehenneme.",
    "50:28": "Dedi ki “Benim huzurumda çekişmeyin; Ben sizi yeterince uyardım.",
    "50:31": "Cennet, kolaylıkla doğrulara sunulacaktır.",
    "50:32": "Her tövbe edene, her kararlı olana vaat edilen budur.",
    "50:39": "Bu nedenle, onların sözleri karşısında sabırlı ol, gün doğumundan önce ve gün batımından önce Rabbine övgüler sun ve O’nu yücelt.",
    "50:40": "Geceleyin O’nun adı üzerinde tefekkür et ve secde ettikten sonra da.",
    "50:41": "Çağrıcının yakın bir yerden çağıracağı güne hazırlan.",
    "50:42": "Kaçınılmaz olan çığlığı duyduklarında; işte bu, çıkacağınız gündür.",
    "50:44": "Gün gelecek, yeryüzü hızla yarılıp onları meydana getirecek. Böyle bir toplamayı yapmak bizim için kolaydır.",
    "50:45": "Senin onlar üzerinde hiçbir gücün yokken, biz onların söylediği her şeyin tamamen farkındayız. Bu nedenle, Benim uyarılarıma derin saygı duyanlara bu Kuran ile hatırlat.",
    "51:1": "Esen rüzgârlar.",
    "51:2": "Yağmuru taşıyan.",
    "51:3": "Rızıkları getiren.",
    "51:4": "Emredildiği gibi onları dağıtan.",
    "51:5": "Size söz verilen kesinlikle gerçekleşecektir.",
    "51:6": "Yargı Günü kaçınılmazdır.",
    "51:8": "Siz gerçeği tartışmaya devam ediyorsunuz.",
    "51:9": "Ondan sapıyorlar sapanlar.",
    "51:10": "Kahrolsun o tahrif edenler.",
    "51:11": "Şaşkınlıkları içinde, tamamen umursamaz bir haldedirler.",
    "51:12": "Yargı Günü’nü sorgularlar.",
    "51:13": "Ateşe sunulacakları günü.",
    "51:14": "Tadın azabı; meydan okuyup durduğunuz şey işte budur.",
    "51:15": "Doğrular bahçeleri ve pınarları hak ettiler.",
    "51:16": "Onlar Rablerinin ödüllerini alırlar, çünkü onlar önceden takva ehliydiler.",
    "51:19": "Paralarının bir kısmı dilenciler ve ihtiyaç sahipleri için ayrılırdı.",
    "51:21": "Ve kendi içiniz; görebiliyor musunuz?",
    "51:22": "Göktedir rızkınız ve size vaat edilen her şey.",
    "51:23": "Göğün ve yerin Rabbine ant olsun ki, bu sizin konuşuyor olduğunuz gerçeği kadar gerçektir.",
    "51:25": "“Esenlikler” diyerek onu ziyaret ettiler. O da “Esenlik size olsun yabancılar!” dedi.",
    "51:27": "Onu onlara ikram edince dedi ki “Yemez misiniz?”",
    "51:28": "Onlardan ötürü korkuya kapıldı. “Korkma” dediler ve bilgili bir oğul müjdelediler.",
    "51:30": "Dediler ki “Böyle söyledi Rabbin. O, En Bilge Olandır, Her Şeyi Bilendir.”",
    "51:31": "Dedi ki “Neyin peşindesiniz ey elçiler?”",
    "51:32": "Dediler ki “Suçlu halka yollandık.",
    "51:33": "“Onlara balçıktan kayalar yağdıracağız.",
    "51:35": "Sonra tüm imanlıları kurtardık.",
    "51:36": "Orada teslim olanlara ait bir tane evden başkasını bulamadık.",
    "51:37": "Onu, acı veren azaptan korkanlar için bir ders olarak yerleştirdik.",
    "51:38": "Musa’da (bir ders vardır). Onu Firavun’a apaçık işaretlerle gönderdik.",
    "51:42": "Üzerine geldiği her şeyi tümüyle yok etti.",
    "51:49": "Dikkate alasınız diye her şeyden bir çift (erkek ve dişi) yarattık.",
    "51:50": "TANRI’ya kaçıp kurtulun. Ben O’nun tarafından size apaçık bir uyarıcı olarak gönderildim.",
    "51:56": "Ben cinleri ve insanları, yalnızca Bana tapma amacı dışında yaratmadım.",
    "51:57": "Onlardan rızık almaya ihtiyacım yok, Beni beslemelerine muhtaç da değilim.",
    "51:60": "Kendilerini gözlemekte olan günden ötürü inkâr etmiş olanların vay haline.",
    "52:1": "Sina Dağı.",
    "52:2": "Kaydedilmiş kutsal yazı.",
    "52:3": "Kitaplar halinde yayımlanmış.",
    "52:4": "Sık sık ziyaret edilen Mabet.",
    "52:5": "Yükseltilmiş tavan.",
    "52:6": "Ateşe verilen deniz.",
    "52:7": "Rabbinin misillemesi kaçınılmazdır.",
    "52:8": "Kâinattaki hiçbir güç bunu durduramaz.",
    "52:9": "Gün gelecek, gökyüzü şiddetli bir şekilde gürleyecek.",
    "52:10": "Dağlar silinip yok edilecek.",
    "52:11": "O gün vay haline inkârcıların—",
    "52:12": "ki onlar umursamaz bir halde bocalayıp duruyorlar.",
    "52:14": "İşte, inkâr edip durduğunuz Ateş budur.",
    "52:17": "Doğrular bahçeleri ve saadeti hak ettiler.",
    "52:18": "Rablerinin kendileri için ayırdığı şeylerin keyfini sürerler; Rableri onları Cehennem azabından korumuştur.",
    "52:22": "Onlara sevdikleri meyvelerden ve etlerden tedarik edeceğiz.",
    "52:26": "Diyecekler ki “Biz halkımızın arasında nazik ve alçakgönüllüydük.",
    "52:27": "“TANRI bizi nimetlendirmiş ve bizi kötü rüzgârların ızdırabından korumuştu.",
    "52:28": "“Biz O’na yalvarıp dururduk; O, En İyi Olandır, En Merhametli Olandır.”",
    "52:31": "De ki, “Bekleyin bakalım; ben de sizinle birlikte bekleyeceğim.”",
    "52:33": "Onlar, “Hepsini o uydurdu” mu diyorlar? Aksine, onlar tek kelimeyle inkârcıdırlar.",
    "52:36": "Gökleri ve yeri onlar mı yarattı? Doğrusu onlar hiçbir kesinliğe sahip değiller.",
    "52:37": "Rabbinin hazineleri onların yanında mı? Onlar mı kontrol ediyor?",
    "52:38": "Dinlemelerini sağlayan bir merdivene mi tırmanıyorlar? Dinleyenler kanıtlarını göstersinler.",
    "52:39": "Kızlar O’nunken, oğullar sizin mi?",
    "52:40": "Sen onlardan herhangi bir ücret istiyorsun da, onlar bu yüzden yük altındalar mı?",
    "52:42": "Onlar komplo kurup plan mı yapıyorlar? İnkârcıların planları kendilerine karşı geri teper.",
    "52:43": "Onların TANRI’nın yanında bir başka tanrıları mı var? Ortaklara sahip olmanın çok üstünde olan TANRI yüceltilsin.",
    "52:45": "Onlar vurulacakları güne kavuşuncaya dek onlara aldırış etme.",
    "53:1": "Yıldızlar düşerken.*",
    "53:3": "Kişisel bir arzuyla da konuşmuyordu.",
    "53:4": "O, ilahi vahiydi.",
    "53:5": "En Güçlü Olan tarafından dikte edilen.",
    "53:6": "Tüm otoritenin Sahibi. O’na ait en yüksek mevkiden.",
    "53:7": "En yüksek ufukta.",
    "53:8": "Aşağı inerek yaklaştı.",
    "53:9": "Mümkün olduğunca yakın hale gelinceye dek.",
    "53:13": "Onu başka bir inişte de görmüştü.",
    "53:14": "En son noktada.",
    "53:15": "Ebedi Cennetin bulunduğu yerde.",
    "53:16": "Tüm bölge kuşatılmıştı.",
    "53:17": "Gözler bocalamadı, kör de olmadı.",
    "53:18": "Rabbinin büyük işaretlerini gördü.",
    "53:19": "Bunu dişi putlar Lat ve Uzza ile kıyasla.",
    "53:20": "Ve üçüncüleri olan Menat ile.",
    "53:21": "Siz oğullara sahipken, O da kız evlatlar olarak bunlara mı sahip?",
    "53:22": "Ne rezil bir dağıtım!",
    "53:24": "İnsanoğlunun arzuladığı şey nedir?",
    "53:25": "TANRI’ya aittir hem Ahiret, hem de bu dünya.",
    "53:28": "Onların bu konuda hiçbir bilgileri yoktu; sadece zanda bulundular. Zan ise gerçeğin yerini tutmaz.",
    "53:33": "Yüz çevirmiş olan kişiye dikkat ettin mi?",
    "53:34": "Nadiren bağış yaptı ve ayrıca çok az.",
    "53:37": "Ve gereğini yerine getiren İbrahim’in?",
    "53:38": "Hiçbir ruh bir başka ruhun günahlarını yüklenmez.",
    "53:39": "Her insan kendi işlerinden sorumludur.",
    "53:40": "Ve herkesin işleri gösterilecektir.",
    "53:42": "Rabbinedir son varış.",
    "53:43": "O’dur sizi güldüren yahut ağlatan.",
    "53:44": "O’dur ölümü ve hayatı kontrol eden.",
    "53:45": "O’dur yaratan iki cinsi, erkeği ve dişiyi—",
    "53:46": "ufacık bir damla meniden.",
    "53:47": "Tekrar dirilişi de O gerçekleştirecektir.",
    "53:48": "O’dur sizi zengin yahut fakir yapan.",
    "53:49": "O, galaksilerin Rabbidir.",
    "53:50": "O’dur kadim Âd’ı ortadan kaldıran.",
    "53:51": "Ve Semûd’u silip yok eden.",
    "53:52": "Ayrıca ondan önce Nuh halkını da; onlar haddi aşan kötülerdi.",
    "53:53": "(Sodom ve Gomora’nın) kötü toplulukları en aşağılarıydı.",
    "53:56": "Bu da eskiler gibi bir uyarıdır.",
    "53:57": "Kaçınılmaz olan yakındır.",
    "53:59": "Siz bu meseleyi mi sorguluyorsunuz?",
    "53:60": "Ağlamak yerine gülüyor musunuz?",
    "53:61": "Gidişatınızda ısrar mı ediyorsunuz?",
    "53:62": "TANRI’nın huzurunda secdeye kapanın ve tapının.",
    "54:1": "Saat yaklaştı ve Ay yarıldı.*",
    "54:11": "Bunun üzerine bardaktan boşanırcasına su yağdırarak göğün kapılarını açtık.",
    "54:13": "Biz onu kütük ve halatlardan yapılmış bir su taşıtı üzerinde taşıdık.",
    "54:14": "Dikkatli bakışlarımızın altında akıp gitti; reddedilmiş olan için bir ödül.",
    "54:15": "Biz onu bir ders olarak yerleştirdik. Var mı aranızda öğrenmek isteyen?",
    "54:17": "Biz Kuran’ı öğrenilsin diye kolaylaştırdık. Var mı aranızda öğrenmek isteyen?",
    "54:21": "Biz Kuran’ı öğrenilsin diye kolaylaştırdık. Var mı aranızda öğrenmek isteyen?",
    "54:22": "Semûd, uyarıları reddetti.",
    "54:24": "“Mesaj bizim yerimize ona mı gelmiş? O, küstah bir yalancı.”",
    "54:30": "Çekin azabımı; siz uyarılmıştınız.",
    "54:31": "Biz Kuran’ı öğrenilsin diye kolaylaştırdık. Var mı aranızda öğrenmek isteyen?",
    "54:32": "Firavun’un halkı uyarıldı.",
    "54:34": "Emirlerimiz göz açıp kapayıncaya kadar yapılır.",
    "54:40": "Biz Kuran’ı öğrenilsin diye kolaylaştırdık. Var mı aranızda öğrenmek isteyen?",
    "54:41": "Lut’un halkı da uyarıları reddetti.",
    "54:42": "Onların üzerine kayalar yağdırdık. Sadece Lut’un ailesi şafak vakti kurtarıldı.",
    "54:43": "O, misillememiz hakkında onları uyardı, fakat onlar uyarıları alaya aldılar.",
    "54:47": "Saat onları beklemektedir ve Saat çok daha feci ve daha acı vericidir.",
    "54:50": "Yarattığımız her şey tam bir ölçü iledir.",
    "54:51": "Biz sizin benzerlerinizi yok ettik. Var mı aranızda öğrenmek isteyen?",
    "54:53": "Her şey, küçük veya büyük, yazılmıştır.",
    "54:54": "Şüphesiz, doğrular bahçeleri ve nehirleri hak ettiler.",
    "55:1": "En Lütufkâr Olan.",
    "55:2": "Kuran’ın Öğretmeni.",
    "55:3": "İnsanların Yaratıcısı.",
    "55:4": "O öğretti onlara nasıl ayırt edileceğini.",
    "55:6": "Yıldızlar ve ağaçlar secde ederler.",
    "55:7": "O, gökyüzünü inşa etti ve yasayı oluşturdu.",
    "55:8": "Yasayı çiğnemeyin.",
    "55:9": "Adaleti tesis edin; yasayı ihlal etmeyin.",
    "55:10": "O, yeryüzünü tüm yaratıklar için yarattı.",
    "55:12": "Ayrıca daneler ve baharatlar.",
    "55:15": "Ve cinleri alevli ateşten yarattı.",
    "55:17": "İki doğunun ve iki batının Rabbi.",
    "55:19": "O, iki denizi buluştukları yerde ayırır.",
    "55:20": "Sınırı aşmalarını önlemek için aralarına bir engel konulmuştur.",
    "55:22": "İkisinden de inci ve mercan elde edersiniz.",
    "55:24": "Denizde bayraklar gibi dolaşan gemileri size verdi.",
    "55:26": "Yeryüzündeki herkes yok olur.",
    "55:48": "Rızıklarla dolu.",
    "55:52": "Onlarda her meyveden iki çeşit vardır.",
    "55:58": "Onlar yakut ve mercan gibidirler.",
    "55:60": "İyiliğin karşılığı iyilikten başka bir şey midir?",
    "55:62": "Onların altında da iki bahçe vardır (biri cinler için, biri de insanlar için).",
    "55:64": "Yan yanadırlar.",
    "55:66": "İçlerinde pompalanan kaynaklar.",
    "55:68": "Onlarda meyveler, hurmalar ve nar vardır.",
    "55:70": "Onlarda güzel eşler vardır.",
    "55:72": "Çadırlara kapanmış.",
    "55:74": "Asla ne bir insan dokunmuştur onlara, ne de bir cin.",
    "55:78": "En Yücedir, Haşmet ve Şeref Sahibi olan Rabbinin adı.",
    "56:1": "Kaçınılmaz olan gerçekleştiğinde.",
    "56:4": "Yeryüzü sarsılacak.",
    "56:5": "Dağlar silinip yok edilecek.",
    "56:6": "Sanki hiç var olmamışlar gibi.",
    "56:7": "Sizler üç çeşit olarak sınıflandırılacaksınız.",
    "56:10": "Bir de elitlerin elitleri vardır.",
    "56:12": "Saadet bahçelerinde.",
    "56:13": "Birçoğu ilk nesillerden.*",
    "56:14": "Birazı da sonraki nesillerden.",
    "56:15": "Lüks mobilyalar üzerinde.",
    "56:16": "Her şeyin tadını çıkararak, onlar komşu olacaklardır.",
    "56:18": "Bardaklar, sürahiler ve saf içeceklerle.",
    "56:19": "Onlar asla bitmezler, usanmazlar da.",
    "56:20": "Tercih ettikleri meyveler.",
    "56:21": "Arzu ettikleri kuş etleri.",
    "56:22": "Güzel eşler.",
    "56:23": "Korunmuş inciler gibi.",
    "56:24": "Çalışmalarına karşılık ödüller.",
    "56:25": "Orada asla herhangi bir saçmalık yahut günah sözler işitmezler.",
    "56:26": "Tek söz: “Esenlikler, esenlikler.”",
    "56:27": "Sağ taraftakiler sağ tarafta olacaklar.",
    "56:28": "Gür meyve bahçelerinde.",
    "56:29": "Güzel kokulu meyveler.",
    "56:30": "Uzamış gölge.",
    "56:31": "Bol su.",
    "56:32": "Birçok meyve.",
    "56:33": "Asla bitmeyen; asla yasaklanmayan.",
    "56:34": "Lüks mobilyalar.",
    "56:35": "Onlar için eşler yaratırız.",
    "56:36": "Daha önce hiç dokunulmamış.",
    "56:37": "Mükemmel şekilde eşleştirilmiş.",
    "56:38": "Sağ tarafta olanlar için.",
    "56:39": "Birçoğu ilk nesillerden.",
    "56:40": "Birçoğu da sonraki nesillerden.*",
    "56:41": "Sola ait olanlar solda olacaklar.",
    "56:42": "Bedbahtlık içinde ve infernoda.",
    "56:43": "Gölgeleri bile sıcaktır.",
    "56:44": "Asla serin değil, asla tahammül edilemez.",
    "56:45": "Onlar daha önce varlıklıydılar.",
    "56:46": "Büyük küfürde ısrar ettiler.",
    "56:47": "Dediler ki “Biz öldükten, toz ve kemiklere dönüştükten sonra diriltileceğiz öyle mi?”",
    "56:48": "“Atalarımız da dâhil mi?”",
    "56:51": "“Sonra siz, ey inkârcı sapanlar!",
    "56:52": "“Zakkum ağaçlarından yiyeceksiniz.",
    "56:53": "“Karınlarınızı onunla dolduracaksınız.",
    "56:56": "Böyledir Yargı Günü’ndeki nasipleri.",
    "56:58": "Ürettiğiniz meniye dikkat ettiniz mi?",
    "56:59": "Onu siz mi yarattınız yoksa biz mi?",
    "56:61": "sizin yerinize yeni nesilleri getirmekten ve sizin bilmediklerinizi yerleştirmekten.",
    "56:63": "Biçtiğiniz ekinlere dikkat ettiniz mi?",
    "56:64": "Onları siz mi yetiştirdiniz yoksa biz mi?",
    "56:66": "“Zarar ettik.",
    "56:67": "“Yoksun bırakıldık”",
    "56:68": "İçtiğiniz suya dikkat ettiniz mi?",
    "56:70": "Eğer irade edersek onu tuzlu yapabiliriz. Müteşekkir olmalısınız.",
    "56:71": "Yaktığınız ateşe dikkat ettiniz mi?",
    "56:72": "Onun ağacını siz mi başlattınız yoksa biz mi?",
    "56:74": "Büyük olan Rabbinin adını yücelt.",
    "56:75": "Yemin ederim yıldızların konumlarına.",
    "56:76": "Bu, müthiş bir yemindir, bir bilseniz.*",
    "56:77": "Bu, şerefli bir Kuran’dır.",
    "56:78": "Korunmuş bir kitaptadır.",
    "56:80": "Kâinatın Rabbinden bir vahiydir.",
    "56:81": "Bu anlatımı umursamıyor musunuz?",
    "56:82": "Siz inkâr etmeyi iş mi ediniyorsunuz?",
    "56:84": "o zaman etrafa bakacaksınız.",
    "56:85": "Biz ona sizden daha yakınızdır, fakat siz görmezsiniz.",
    "56:88": "Eğer o Bana yakın olanlardan biriyse—",
    "56:90": "Eğer sağda olanlardan biriyse—",
    "56:91": "esenlik sağda olanların nasibidir.",
    "56:92": "Fakat eğer inkârcılardan, sapanlardan biriyse—",
    "56:93": "o zaman infernonun olduğu yerde—",
    "56:94": "ve Cehennemde yanma.",
    "56:95": "Bu, mutlak gerçektir.",
    "56:96": "Büyük olan Rabbinin adını yücelt.",
    "57:1": "TANRI’yı yüceltmektedir göklerdeki ve yerdeki her şey. O Kudretlidir, En Bilge Olandır.",
    "57:3": "O, Alfa ve Omegadır. O, En Dıştaki ve En İçtekidir. O, her şeyin tamamen farkındadır.",
    "57:5": "O’na aittir göklerin ve yerin saltanatı. Tüm işler TANRI tarafından kontrol edilir.",
    "57:7": "TANRI’ya ve elçisine iman edin ve O’nun size ihsan ettiği şeylerden verin. Aranızdan iman edip (bağış) yapanlar büyük bir ödülü hak ettiler.",
    "58:1": "TANRI, seninle kocası hakkında tartışan ve TANRI’ya şikâyette bulunan kadını işitti. TANRI ikinizin konuştuğu her şeyi işitti. TANRI İşitendir, Görendir.",
    "58:16": "Onlar yeminlerini TANRI yolundan biralıkoyma aracı olarak kullandılar. Sonuçolarak, utanç verici bir azabı üzerlerineçektiler.",
    "58:22": "TANRI’ya ve Son Gün’e iman eden insanları, TANRI’ya ve elçisine muhalefet edenleri dost edinirken bulmayacaksın, hatta onlar kendilerinin ana-babaları veya evlatları veya kardeşleri veya aşiretleri olsalar bile. Bunlar için, onların kalplerinin içine imanı karara bağlar ve Kendi katından onları vahiy ile destekler ve onları içinde ebedi kalacakları, akan nehirleri olan bahçelere kabul eder. TANRI onlardan hoşnuttur ve onlar da O’ndan hoşnuttur. Bunlar TANRI’nın tarafıdır. Hiç kuşkusuz TANRI’nın tarafı kazananlardır.",
    "59:1": "TANRI’yı yüceltmektedir göklerdeki ve yerdeki her şey ve O Kudretlidir, En Bilge Olandır.",
    "59:16": "Onlar şeytan gibidirler: insanoğluna “İnkâr et” der, ardından o inkâr eder etmez “Ben seni sahiplenmiyorum. Ben kâinatın Rabbi olan TANRI’dan korkarım” der.",
    "59:19": "TANRI’yı unutan, bu yüzden O’nun da onlara kendilerini unutturduğu kimseler gibi olmayın. Bunlar kötü kimselerdir.",
    "60:2": "Ne zaman sizinle karşılaşsalar size düşman gibi davranırlar ve sizi elleriyle ve dilleriyle incitirler. Sizin inkâr etmenizi isterler.",
    "60:5": "“Rabbimiz! İnkâr etmiş olanlar tarafından ezilmemize izin verme ve bizi bağışla. Sen Kudretlisin, En Bilge Olansın.”",
    "60:6": "TANRI’yı ve Son Gün’ü arayanlar için onlardan iyi bir örnek oluşturulmuştu. Yüz çevirenlere gelince, TANRI’nın (onlara) hiçbir ihtiyacı yoktur, Övgüye En Layık Olandır.",
    "60:7": "TANRI sizinle onlar arasındaki düşmanlığı sevgiye dönüştürebilir. TANRI Her Şeye Gücü Yetendir. TANRI Bağışlayıcıdır, En Merhametli Olandır.",
    "61:1": "TANRI’yı yüceltmektedir göklerdeki her şey ve yerdeki her şey. O Kudretlidir, En Bilge Olandır.",
    "61:2": "Ey iman edenler! Neden yapmayacağınız şeyleri söylüyorsunuz?",
    "61:10": "Ey iman edenler! Sizi acı veren azaptan kurtaracak bir ticareti size haber vereyim mi?",
    "62:1": "TANRI’yı yüceltmektedir göklerdeki her şey ve yerdeki her şey; Kral, En Kutsal Olan, Kudretli, En Bilge Olan.",
    "62:3": "Ve onların ardından gelen nice nesillere. O Kudretlidir, En Bilge Olandır.",
    "62:9": "Ey iman edenler! Cuma günü Cemaatle Namaz (Salat El-Cum'a) duyurulduğunda TANRI’yı anmak için acele edin ve tüm işleri bırakın. Bu sizin için daha iyidir, bir bilseniz.",
    "62:10": "Namaz tamamlandıktan sonra TANRI’nın cömertçe verdiği nimetleri aramak için yeryüzüne dağılabilirsiniz ve TANRI’yı sık sık hatırlamaya devam edin ki başarılı olasınız.",
    "62:11": "Onlardan bazıları ticari bir anlaşmaya veya bir eğlenceye denk geldiklerinde seni ayakta bırakıp oraya akın ederler! De ki, “TANRI’nın sahip oldukları, eğlence ya da ticaretten çok daha iyidir. TANRI en iyi Rızık Sağlayıcıdır.”",
    "63:2": "Görünürdeki imanlarının kisvesi altında insanları TANRI’nın yolundan alıkoyarlar. Gerçekten de berbattır yaptıkları.",
    "63:9": "Ey iman edenler! Paranız ve evlatlarınız sizi TANRI’yı hatırlamaktan alıkoymasın. Bunu yapanlar kaybedenlerdir.",
    "64:13": "TANRI: O’nun yanında başka bir tanrı yoktur. TANRI’ya güvensin imanlılar.",
    "64:15": "Paranız ve evlatlarınız birer testtir ve TANRI büyük bir ödüle sahiptir.",
    "64:18": "Tüm sırları ve açığa vurulanları Bilen; Kudretli, En Bilge Olan.",
    "65:9": "Onlar kararlarının sonuçlarını tattılar; esaslı bir ziyan.",
    "66:9": "Ey peygamber! İnkârcılara ve ikiyüzlülere karşı mücadele et ve onlara karşı amansız ol. Onların yeri Cehennemdir ve berbat bir kader.",
    "67:1": "En yücedir, tüm saltanatı elinde bulunduran ve O, Her Şeye Gücü Yetendir.",
    "67:3": "O, yedi evreni katmanlar halinde yarattı. En Lütufkâr Olan’ın yaratışında herhangi bir bozukluk göremezsin. Bakmaya devam et; herhangi bir kusur görüyor musun?",
    "67:7": "Oraya atıldıklarında, kaynayıp tüterken onun hiddetini işitirler.",
    "67:8": "Neredeyse öfkesinden patlar. İçine her ne zaman bir grup atılsa, onun gardiyanları onlara “Siz bir uyarıcı almadınız mı?” diye sorar.",
    "67:14": "Yarattığı şeyi bilmez olur mu? O Uludur, En Haberdar Olandır.",
    "67:18": "Onlardan önce başkaları da inkâr ettiler; Benim misillemem nasıl da korkunçtu!",
    "67:22": "Yüzüstü yığılmış halde yürüyen mi daha iyi rehberlik edilmiştir, yoksa doğru yolda dosdoğru yürüyen mi?",
    "67:30": "De ki, “Peki ya suyunuz çekilse size kim duru bir su sağlayacak?”",
    "68:2": "Sen Rabbinden büyük bir nimete eriştin; sen deli değilsin.",
    "68:5": "Sen de göreceksin, onlar da görecekler.",
    "68:6": "Hanginizin lanetlendiğini.",
    "68:8": "Reddedicilere itaat etme.",
    "68:11": "Bir iftiracıya, bir dedikoducuya.",
    "68:13": "Nanköre ve açgözlüye.",
    "68:16": "Onun yüzünü işaretleyeceğiz.",
    "68:17": "Biz onları test ettik, tıpkı sabahleyin hasat edeceklerine yemin eden bahçe sahiplerini test ettiğimiz gibi.",
    "68:18": "Ki onlar çok kesin bir şekilde eminlerdi.",
    "68:19": "Onlar uykudayken, Rabbinden, bir gelip geçen (fırtına) onun yanından gelip geçti.",
    "68:20": "Sabahleyin çorak kalmıştı.",
    "68:21": "Sabah olunca birbirlerine seslendiler.",
    "68:22": "“Haydi ürünü hasat edelim.”",
    "68:27": "“Şimdi hiçbir şeyimiz yok!”",
    "68:28": "İçlerinden doğru olan kişi dedi ki “Keşke (Tanrı’yı) yüceltmiş olsaydınız!”",
    "68:30": "Birbirlerini suçlamaya başladılar.",
    "68:33": "İşte böyleydi karşılığı. Fakat Ahiret azabı çok daha kötüdür, bir bilselerdi.",
    "68:36": "Mantığınızın sorunu ne?",
    "68:37": "Sarıldığınız başka bir kitabınız mı var?",
    "68:47": "Geleceği mi biliyorlar? Onun kaydına mı sahipler?",
    "68:50": "Fakat Rabbi onu nimetlendirdi ve onu doğru bir kimse yaptı.",
    "68:51": "İnkâr etmiş olanlar, mesajı işittiklerinde alay ettiklerini gözleriyle belli edip “O bir deli!” derler.",
    "68:52": "O aslında dünyaya bir mesajdır.",
    "69:1": "Tartışmasız (olay).",
    "69:2": "Ne tartışmasız bir (olay) ama!",
    "69:3": "O gerçekten de tartışmasız.",
    "69:4": "Semûd ve Âd, Şok Edici’yi inkâr ettiler.",
    "69:8": "Onlardan herhangi bir kalıntı bulabiliyor musun?",
    "69:9": "Firavun, ondan öncekiler ve (Sodom’un) günahkârları da kötü kimselerdi.",
    "69:11": "Sel harap ediciydi, bu nedenle sizi yüzen (gemi) ile taşıdık.",
    "69:12": "Onu sizin için bir ders kıldık ki dinleyen her kulak anlasın.",
    "69:13": "Boruya bir kez üflendiğinde.",
    "69:15": "İşte bu, kaçınılmaz olayın gerçekleşeceği gündür.",
    "69:16": "Gök yarılıp parçalara ayrılacaktır.",
    "69:19": "O, mutlu bir hayatı hak etti.",
    "69:20": "Meyveleri ulaşılabilir mesafededir.",
    "69:22": "“Keşke hesabımı hiç bilmeseydim.",
    "69:23": "“Keşke ölümüm hiç bitmeseydi.",
    "69:24": "“Param bana yardım edemez.",
    "69:25": "“Bütün gücüm gitmiş.”",
    "69:26": "Tutun onu ve bağlayın.",
    "69:27": "Cehennemde yakın.",
    "69:28": "Onu, yetmiş arşın uzunluğunda bir zincire vurun.",
    "69:30": "Yoksulu doyurmayı da savunmadı.",
    "69:31": "Sonuç olarak, onun burada hiçbir dostu yok.",
    "69:32": "Hiçbir yiyeceği de, o acı karışım hariç.",
    "69:33": "Günahkârların yiyeceği olan.",
    "69:34": "Yemin ederim gördüklerinize.",
    "69:35": "Ve görmediklerinize.",
    "69:36": "Bu, şerefli bir elçinin sözüdür.",
    "69:39": "Kâinatın Rabbinden bir vahiydir.",
    "69:41": "“Ben hesaba çekileceğime inanırdım.”",
    "69:42": "Yüksek bir Cennette.",
    "69:44": "O, başka herhangi bir öğreti dile getirmiş olsaydı.",
    "69:45": "Onu cezalandırırdık.",
    "69:46": "Ona vahiyleri keserdik.",
    "69:47": "Hiçbiriniz de ona yardım edemezdi.",
    "69:48": "Bu, doğrular için bir hatırlatıcıdır.",
    "69:49": "Biliyoruz; bazılarınız reddedicidir.",
    "69:50": "Bu, inkârcılar için ancak bir kederdir.",
    "69:51": "Bu, mutlak gerçektir.",
    "70:4": "Melekler, raporlarıyla birlikte elli bin yıla denk bir günde O’na yükselirler.",
    "70:5": "Bu nedenle sen zarif bir sabra başvur.",
    "70:6": "Çünkü onlar onu çok uzak görüyorlar.",
    "70:7": "Oysa biz onu çok yakın görüyoruz.",
    "70:9": "Dağlar kabarık yün gibi olacak.",
    "70:12": "Eşini ve kardeşini de.",
    "70:13": "Hatta kendisini yetiştiren aşiretini.",
    "70:15": "Hayır; o, alevli ateştir.",
    "70:16": "Yakmaya istekli.",
    "70:17": "Çağırıyor yüz çevirmiş olanı.",
    "70:18": "İstiflemiş ve saymış olanı.",
    "70:19": "Doğrusu insanoğlu endişelidir.",
    "70:21": "Bollukla nimetlendirildiğinde ise cimridir.",
    "70:22": "Tapınanlar hariç.",
    "70:23": "Ki onlar iletişim dualarını (Namazlarını) daima yerine getirenlerdir.",
    "70:24": "Paralarının bir kısmı ayrılmıştır.",
    "70:25": "Yoksul ve ihtiyaç sahibi için.",
    "70:26": "Onlar Yargı Günü’ne iman ederler.",
    "70:27": "Onlar Rablerinin vereceği karşılığa derin saygı duyarlar.",
    "70:29": "Onlar iffetlerini korurlar.",
    "70:33": "Onların şahitliği doğrudur.",
    "70:34": "Onlar iletişim dualarını (Namazı) sürekli olarak vaktinde yerine getirirler.",
    "70:37": "Sağa sola kaçıp duruyorlar.",
    "70:39": "Asla; onları biz yarattık ve onlar neyden olduğunu biliyorlar.",
    "70:40": "Doğuların ve batıların Rabbine gerçekten yemin ederim ki; gücümüz yeter—",
    "70:41": "yerinize daha iyi insanlar geçirmeye; biz asla mağlup edilemeyiz.",
    "70:44": "Gözleri düşmüş bir şekilde, kendilerini utanç kaplayacaktır. İşte bu, kendilerini bekleyen gündür.",
    "71:1": "Biz Nuh’u halkına gönderdik: “Başlarına acı veren bir azap gelmeden önce halkını uyar.”",
    "71:2": "Dedi ki “Ey halkım! Ben size apaçık bir uyarıcıyım.",
    "71:3": "“TANRI’ya tapın, O’na derin saygı duyun ve bana itaat edin diye sizi ikaz etmek için.",
    "71:8": "“Sonra onları alenen davet ettim.",
    "71:13": "Neden TANRI’ya derin saygı duymak için çaba sarf etmeyesiniz ki?",
    "71:14": "O’dur sizi evreler halinde yaratmış Olan.",
    "71:15": "TANRI’nın yedi evreni katmanlar halinde yarattığının farkında değil misiniz?",
    "71:16": "Ay’ı bunların içinde bir ışık olacak şekilde tasarladı ve Güneş’i de bir lamba olarak yerleştirdi.",
    "71:17": "Ve TANRI sizi yerden bitkiler gibi bitirdi.",
    "71:18": "Sonra sizi onun içine geri döndürür ve sizi kesinlikle ortaya çıkaracaktır.",
    "71:19": "TANRI yeryüzünü sizin için yaşanabilir kıldı.",
    "71:20": "Ki orada yollar inşa edesiniz.",
    "71:22": "“Onlar korkunç planlar kurdular.",
    "71:26": "Nuh ayrıca dedi ki “Rabbim! Yeryüzünde tek bir inkârcı bırakma.",
    "71:27": "“Çünkü onlara izin verirsen onlar sadece kullarını saptırırlar ve kötü inkârcılardan başkasını doğurmayacaklardır.",
    "72:2": "‘Doğruluğa yönlendiriyor ve biz ona iman ettik; biz asla Rabbimizin yanına herhangi bir put yerleştirmeyeceğiz.",
    "72:3": "‘Yüceler Yücesi bizim tek Rabbimizdir. O’nun asla ne bir eşi olmuştu, ne de bir oğlu.",
    "72:4": "‘TANRI hakkında böyle saçmalıkları söyleyip duran aramızdaki o akılsızdır.",
    "72:5": "‘Biz ne insanların ne de cinlerin TANRI hakkında yalanlar uydurmasının mümkün olamayacağını sanmıştık.",
    "72:9": "‘Orada casusluk yapmak için otururduk. Her kim dinlese, güçlü bir mermi tarafından takip ediliyor.",
    "72:14": "‘Aramızda teslim olanlar da var, taviz verenler de var.’ ” Teslim olanlara gelince, onlar doğru yoldadırlar.",
    "72:15": "Taviz verenlere gelince, onlar Cehennem için yakıt olacaklardır.",
    "72:16": "Eğer onlar doğru yolda kalırlarsa, onları bol su ile nimetlendireceğiz.",
    "72:21": "De ki, “Ben size bir zarar verme yahut size rehberlik etme gücüne sahip değilim.”",
    "72:26": "O, geleceği Bilendir; O, geleceği kimseye vahyetmez.",
    "73:1": "Ey örtülmüş olan!",
    "73:2": "Nadiren hariç, geceleyin tefekkür halinde bulun.",
    "73:3": "Yarısında veya biraz daha azında.",
    "73:5": "Biz sana ağır bir mesaj vereceğiz.",
    "73:7": "Diğer işler için gün boyunca bolca vaktin var.",
    "73:8": "Rabbinin adını, O’na daha da ve daha da yaklaşmak için an.",
    "73:9": "Doğunun ve batının Rabbi; O’nun yanında başka bir tanrı yoktur. Savunucun olarak O’nu seçmelisin.",
    "73:10": "Onların sözleri karşısında kararlı kal ve onlardan nazik bir şekilde yüz çevir.",
    "73:11": "Ve bırak cömertçe nimetlendirilmiş olan o reddedicilerin hakkından Ben geleyim; sen sadece onlara biraz zaman ver.",
    "73:15": "Tıpkı Firavun’a bir elçi gönderdiğimiz gibi size de bir elçi gönderdik.",
    "73:18": "Gök ondan dolayı paramparça olacak. O’nun vaadi gerçektir.",
    "74:1": "Ey gizlenmiş sır!*",
    "74:2": "Ortaya çık ve uyar.",
    "74:3": "Rabbini çokça öv.",
    "74:4": "Giysini arındır.*",
    "74:5": "Yanlış olanı terk et.",
    "74:6": "Nasibin ile tatmin ol.",
    "74:7": "Kararlılıkla Rabbini an.",
    "74:8": "Sonra, boruya üflendiğinde.",
    "74:9": "İşte bu zor bir gün olacak.",
    "74:10": "İnkârcılar için kolay değil.",
    "74:11": "Bir birey olarak yarattığım kişiyle bırak Ben ilgileneyim.",
    "74:12": "Onu bol miktarda parayla donattım.",
    "74:13": "Ve gözünün önünde olsun diye evlatlarla.",
    "74:14": "Onun için her şeyi kolaylaştırdım.",
    "74:15": "Yine de daha fazlasına tamahkâr.",
    "74:16": "İnatla bu kanıtları kabul etmeyi reddetti.",
    "74:17": "Onu artan bir şekilde cezalandıracağım.",
    "74:18": "Çünkü düşünüp taşındı, sonra karar verdi.",
    "74:19": "Verdiği karar berbat.",
    "74:20": "Verdiği karar gerçekten de berbat.",
    "74:21": "Baktı.",
    "74:22": "Surat astı ve mızmızlandı.",
    "74:23": "Ardından kibirli bir şekilde sırt çevirdi.",
    "74:24": "Dedi ki “Bu sadece zekice bir sihir!",
    "74:25": "“Bu bir insan yapımı.”",
    "74:26": "Onu azaba çarptıracağım.",
    "74:27": "Ne azap ama!",
    "74:28": "Eksiksiz ve kapsamlı.",
    "74:29": "Tüm insanlar için gün gibi ortada.",
    "74:30": "Üzerinde on dokuz var.",
    "74:32": "Kesinlikle, (yemin ederim) Ay’a.",
    "74:33": "Ve geçtiği vakit geceye.",
    "74:34": "Ve ağardığı vakit sabaha.",
    "74:35": "Bu, büyük mucizelerden biridir.*",
    "74:36": "İnsan türüne bir uyarıdır.",
    "74:39": "Sağ taraftakiler hariç.",
    "74:40": "Cennette iken soracaklar.",
    "74:41": "Suçlular hakkında.",
    "74:42": "“Sizi bu azaba ne getirdi?”",
    "74:44": "“Yoksulu doyurmadık.",
    "74:45": "“Bocalayıp duranlarla birlikte bocalayıp durduk.",
    "74:46": "“Yargı Günü’nü inkâr ettik.",
    "74:47": "“Ta ki kesinliğin bize şu anki gelişine dek.”",
    "74:48": "Şefaatçilerin şefaati onlara asla bir fayda sağlamayacaktır.",
    "74:49": "Neden bu hatırlatıcıya bu kadar karşılar?",
    "74:50": "Zebralar gibi koşuyorlar.",
    "74:51": "Aslandan kaçan!",
    "74:53": "Doğrusu, onlar Ahiretten korkmuyorlar.",
    "74:54": "Doğrusu, bu bir hatırlatıcıdır.",
    "74:55": "Dikkate almak isteyenler için.",
    "75:1": "Yemin ederim Diriliş Günü’ne.",
    "75:2": "Ve yemin ederim suçlayıcı ruha.",
    "75:6": "Diriliş Günü’nden şüphe eder!",
    "75:7": "Görüş keskinleştiğinde.",
    "75:8": "Ve Ay tutulduğunda.",
    "75:9": "Ve Güneş ile Ay birbirine çarptığında.",
    "75:10": "O gün insanoğlu “Kaçacak yer nerede?” diyecek.",
    "75:11": "Kesinlikle, hiçbir kaçış yok.",
    "75:12": "O gün son varış Rabbinedir.",
    "75:15": "Ve şöyle emredildiği zaman: “Hadi git!”",
    "75:17": "O gün toplanma Rabbinedir.",
    "75:18": "Çünkü o ne bağış yapmayı, ne de iletişim dualarını (Namazı) gözetti.",
    "75:19": "Fakat inkâr etti ve yüz çevirdi.",
    "75:20": "Ailesiyle birlikte, kibirli davrandı.",
    "75:21": "Sen bunu hak ettin.",
    "75:22": "Gerçekten de sen bunu hak ettin.",
    "75:24": "O, atılan meniden bir damla değil miydi?",
    "75:25": "Hiçbir mazeret kabul edilmeyecektir.",
    "75:26": "Onu aceleye getirmek için dilini oynatma.",
    "75:27": "Onu Kuran şekline toplayacak olan biziz.",
    "75:29": "Sonra, onu açıklayacak olan da biziz.",
    "75:30": "Doğrusu, siz bu fani hayatı seviyorsunuz.",
    "75:31": "Oysa Ahireti önemsemiyorsunuz.",
    "75:32": "Bazı yüzler o gün mutlu olacaktır.",
    "75:33": "Rablerine bakarak.",
    "75:35": "En kötüsünü bekleyerek.",
    "75:36": "Doğrusu, (ruh) boğaza gelip dayandığı.",
    "75:37": "Bunun, o son olduğunu anlar.",
    "75:38": "Sonra ondan bir embriyo yarattı!",
    "75:39": "Onu erkek ya da dişi haline getirdi!",
    "75:40": "Öyleyse O’nun ölüleri diriltmeye gücü yetmez mi?",
    "76:13": "Orada lüks mobilyalarda rahat ederler. Ne güneşin sıcağından etkilenirler, ne de bir soğuktan.",
    "76:16": "Orada üzerlerini gölge kaplar ve meyveler ulaşılabilir noktaya getirilir.",
    "76:17": "Onlara gümüş kaplar ve şeffaf bardaklarda içecekler servis edilir.",
    "76:19": "Lezzetli tatların oluşturduğu içeceklerin tadını çıkarırlar.",
    "76:21": "Kendilerine ölümsüz hizmetçiler servis yapacaktır. Onları gördüğünde, saçılmış inciler gibi gözükürler.",
    "76:27": "Ve gece gündüz Rabbinin adını an.",
    "76:31": "O, kimi irade ederse onu rahmetine kabul eder. Haddi aşanlara gelince, O onlar için acı veren bir azap hazırlamıştır.",
    "77:2": "Rüzgârı sürmek için.",
    "77:3": "Bulutları harekete geçirmek için.",
    "77:4": "Rızıkları dağıtmak için.",
    "77:5": "Mesajları iletmek için.",
    "77:6": "Müjdelerin yanı sıra uyarıları.",
    "77:7": "Vaat edilen gerçekleşecektir.",
    "77:8": "Nitekim yıldızlar söndürüldüğünde.",
    "77:9": "Gökyüzü açıldığında.",
    "77:10": "Dağlar patlayıp dağıldığında.",
    "77:11": "Elçiler toplandığında.",
    "77:12": "İşte bu, kararlaştırılmış gündür.",
    "77:13": "Karar Günü’dür.",
    "77:14": "Ne Karar Günü ama!",
    "77:15": "O gün, reddedicilerin vay haline.",
    "77:16": "Biz evvelki nesilleri yok etmedik mi?",
    "77:18": "İşte suçlulara yaptığımız şey budur.",
    "77:19": "O gün, reddedicilerin vay haline.",
    "77:20": "Sizi bayağı bir sıvıdan yaratmadık mı?*",
    "77:22": "Belirli bir süre için.",
    "77:24": "O gün, reddedicilerin vay haline.",
    "77:25": "İnkâr edip durduğunuz şeye gidin.",
    "77:26": "Biz yeryüzünü bir ikametgâh yapmadık mı?",
    "77:27": "Diriler için de, ölüler için de?",
    "77:28": "Onun üzerine yüksek dağlar yerleştirdik ve içmeniz için size tatlı su sağladık.",
    "77:29": "O gün, reddedicilerin vay haline.",
    "77:30": "Üç farklı yoğunlukta bir gölgeye gidin.",
    "77:31": "Lakin o ne serinlik sağlar, ne de sıcaktan koruma.",
    "77:32": "O, köşkler kadar büyük kıvılcımlar saçar.",
    "77:33": "Develerin rengi kadar sarı.",
    "77:34": "O gün, reddedicilerin vay haline.",
    "77:35": "Bu, onların konuşamayacağı gündür.",
    "77:36": "Onlara özür dilemek için izin de verilmez.",
    "77:37": "O gün, reddedicilerin vay haline.",
    "77:39": "Eğer bir planınız varsa buyurun, yapın planınızı.",
    "77:40": "O gün, reddedicilerin vay haline.",
    "77:42": "Ve arzu ettikleri meyvelerin.",
    "77:44": "Biz erdemlileri işte böyle ödüllendiririz.",
    "77:45": "O gün, reddedicilerin vay haline.",
    "77:47": "O gün, reddedicilerin vay haline.",
    "77:49": "O gün, reddedicilerin vay haline.",
    "77:50": "Bundan başka hangi Hadise sarılırlar?",
    "78:1": "Onlar neyi sorguluyorlar?",
    "78:2": "O büyük olayı.",
    "78:3": "Bu, onlar tarafından tartışılmaktadır.",
    "78:4": "Doğrusu, onlar öğrenecekler.",
    "78:5": "Muhakkak ki onlar öğrenecekler.",
    "78:6": "Biz yeryüzünü yaşanabilir yapmadık mı?",
    "78:7": "Ve dağları sabitleyiciler?",
    "78:8": "Sizi (birbiriniz için) eşler olarak yarattık.",
    "78:9": "Dinlenebilmeniz için uykuyu yarattık.",
    "78:10": "Geceyi bir örtü yaptık.",
    "78:11": "Ve rızık aramanız için de gündüzü.",
    "78:12": "Sizin üzerinize yedi evren inşa ettik.",
    "78:13": "Parlak bir lamba yarattık.",
    "78:14": "Bulutlardan şarıl şarıl akan su indiririz.",
    "78:15": "Onunla daneler ve bitkiler yetiştirmek için.",
    "78:16": "Ve çeşit çeşit bahçeler.",
    "78:17": "Karar Günü belirlenmiştir.",
    "78:19": "Gök, kapılar gibi açılacak.",
    "78:20": "Dağlar, sanki bir serapmış gibi ortadan kaldırılacak.",
    "78:21": "Cehennem kaçınılmazdır.",
    "78:23": "İçinde çağlar boyu kalacaklardır.",
    "78:24": "Onun içinde asla ne serinlik tadarlar, ne de bir içecek.",
    "78:25": "Sadece bir inferno ve acı yiyecek.",
    "78:26": "Adil bir karşılık.",
    "78:27": "Hesaba çekileceklerini hiç ummuyorlardı.",
    "78:28": "Ve işaretlerimizi tamamen reddettiler.",
    "78:29": "Biz her şeyi bir kayıtta saydık.",
    "78:31": "Doğrular, bir mükâfatı hak ettiler.",
    "78:32": "Meyve bahçeleri ve asmalar.",
    "78:33": "Muhteşem eşler.",
    "78:34": "Lezzetli içecekler.",
    "78:37": "Göklerin ve yerin ve de aralarındaki her şeyin Rabbi. En Lütufkâr Olan. Hiç kimse O’nun kararlarını iptal edemez.",
    "78:39": "İşte böyledir o kaçınılmaz gün. Her kim irade kullanırsa, Rabbine sığınsın.",
    "79:1": "(İnkârcıların ruhlarını) şiddetle koparan (melekler).",
    "79:3": "Ve her yere süzülenler.",
    "79:4": "Hevesle birbirleriyle yarışarak—",
    "79:5": "çeşitli komutları uygulamak için.",
    "79:6": "O sarsıntının sarstığı gün.",
    "79:7": "Takiben ikinci darbenin olduğu.",
    "79:8": "Bazı zihinler dehşete düşecek.",
    "79:9": "Bakışları bastırılmış olacak.",
    "79:13": "O, tek bir dürtmeye bağlıdır.",
    "79:14": "Bunun üzerine kalkarlar.",
    "79:15": "Musa’nın tarihinden haber almış mıydın?",
    "79:17": "“Firavun’a git; o, haddi aşmış.”",
    "79:18": "Ona de ki, “Kendini düzeltmez misin?",
    "79:19": "“Haydi seni Rabbine yönlendireyim ki saygılı olasın.”",
    "79:20": "Ardından ona büyük mucizeyi gösterdi.",
    "79:21": "Fakat o inkâr ve isyan etti.",
    "79:22": "Sonra aceleyle dönüp gitti.",
    "79:23": "Toplayıp ilan etti.",
    "79:24": "“Ben sizin en yüce Rabbinizim” dedi.",
    "79:26": "Bu, saygılı olanlar için bir derstir.",
    "79:27": "Sizi yaratmak göğü yaratmaktan daha mı zor? Onu O inşa etti.",
    "79:30": "Yeryüzünü ise yumurta biçimli yaptı.*",
    "79:32": "Dağları yerleştirdi.",
    "79:34": "Sonra, o büyük darbe geldiğinde.",
    "79:36": "Cehennem varlık haline getirilecektir.",
    "79:39": "İkametgâhı Cehennem olacaktır.",
    "79:40": "Rabbinin haşmetine derin saygı duyan ve kendini günahkâr arzulardan alıkoyan kimseye gelince.",
    "79:41": "İkametgâhı Cennet olacaktır.",
    "79:44": "Onun akıbetine Rabbin karar verir.",
    "79:46": "Onu gördükleri gün, sanki bir akşam veya yarım gün sürmüşler gibi hissedecekler.",
    "80:1": "(Muhammed) surat astı ve sırtını döndü.",
    "80:2": "Kendisine o kör adam geldiğinde.",
    "80:3": "Nereden biliyorsun? Kendini arındırabilir.",
    "80:4": "Yahut dikkate alıp mesajdan faydalanabilir.",
    "80:5": "O zengin adama gelince.",
    "80:6": "Sen ilgini ona verdin.",
    "80:8": "Sana hevesle gelen kişi.",
    "80:9": "Ve gerçekten saygılı olan.",
    "80:10": "Sen onu görmezden geldin.",
    "80:11": "Doğrusu bu bir hatırlatıcıdır.",
    "80:12": "Her kim irade kullanırsa dikkate alsın.",
    "80:13": "Şerefli kutsal yazılarda.",
    "80:14": "Yüceltilmiş ve tertemiz.",
    "80:15": "Elçilerin elleriyle (yazılmış).",
    "80:16": "Ki onlar şerefli ve doğru kimselerdir.",
    "80:18": "Onu neyden yarattı?",
    "80:20": "Sonra da ona yolu gösterir.",
    "80:21": "Ardından onu öldürür ve kabre koyar.",
    "80:22": "İrade ettiği zaman onu yeniden diriltir.",
    "80:23": "O, O’nun buyruklarına sarılmalıdır.",
    "80:24": "İnsan, yiyeceği üzerine bir düşünsün!",
    "80:25": "Suyu cömertçe yağdırırız.",
    "80:26": "Ardından toprağı yarıp açarız.",
    "80:27": "Onun içinde daneler yetiştiririz.",
    "80:28": "Üzümler ve otlaklar.",
    "80:29": "Zeytinler ve hurmalar.",
    "80:30": "Çeşit çeşit bahçeler.",
    "80:31": "Meyveler ve sebzeler.",
    "80:33": "Sonra, o darbe meydana geldiğinde.",
    "80:35": "Annesinden ve babasından.",
    "80:36": "Eşinden ve evlatlarından.",
    "80:39": "Gülerek ve neşe içinde.",
    "80:41": "Pişmanlık ile dolup taşmış.",
    "80:42": "Bunlar kötü inkârcılardır.",
    "81:1": "Güneş yuvarlandığında.",
    "81:2": "Yıldızlar birbirleriyle çarpıştırıldığında.",
    "81:3": "Dağlar silinip yok edildiğinde.",
    "81:4": "Üreme durdurulduğunda.",
    "81:5": "Yabani hayvanlar toplandığında.",
    "81:6": "Okyanuslar ateşe verildiğinde.",
    "81:7": "Ruhlar bedenlerine kavuşturulduğunda.",
    "81:9": "Hangi suçtan ötürü öldürüldü?",
    "81:10": "Kayıtlar bilinir hale getirilir.",
    "81:11": "Gök ortadan kaldırılır.",
    "81:12": "Cehennem tutuşturulur.",
    "81:13": "Cennet sunulur.",
    "81:14": "Her ruh, getirdiği her şeyi bilecektir.",
    "81:15": "Ciddiyetle yemin ederim galaksilere.",
    "81:16": "Tam olarak yörüngelerinde akıp giden.",
    "81:17": "Ant olsun çökerken geceye.",
    "81:18": "Nefes aldığı sırada sabaha.",
    "81:19": "Bu, şerefli bir elçinin sözüdür.*",
    "81:20": "Tahtın Sahibi tarafından yetkilendirilmiş, tamamen desteklenmiş.",
    "81:21": "Ona itaat edilsin ve güvenilsin.",
    "81:22": "Arkadaşınız (Reşad) deli değildir.",
    "81:23": "Onu yüksek ufukta gördü.*",
    "81:24": "O, hiçbir haberi kendinde tutmuyor.",
    "81:26": "Öyleyse nereye gideceksiniz?",
    "81:27": "Bu, tüm insanlara bir mesajdır.",
    "81:28": "Dosdoğru gitmeyi dileyen kimseler için.",
    "81:29": "Ne irade ediyorsanız edin kâinatın Rabbi olan TANRI’nın iradesine göredir.",
    "82:1": "Gök parçalara ayrıldığında.",
    "82:2": "Gezegenler saçılıp savrulduğunda.",
    "82:3": "Okyanuslar köpürtüldüğünde.",
    "82:4": "Kabirler açıldığında.",
    "82:5": "Her ruh, kendisini neyin ileri götürdüğünü ve kendisini neyin gerilettiğini öğrenecektir.",
    "82:6": "Ey insanoğlu! En Şerefli olan Rabbinden seni ne çevirdi?",
    "82:8": "Onu, hangi tasarımı seçerse onunla inşa eder.",
    "82:9": "Doğrusu, siz dini inkâr ediyorsunuz.",
    "82:11": "Onlar dürüst kaydedicilerdir.",
    "82:12": "Yaptığınız her şeyi kaydederler.",
    "82:14": "Kötüler ise Cehennemi hak etmişlerdir.",
    "82:16": "Oradan asla ayrılmazlar.",
    "82:17": "Yargı Günü dehşet vericidir.",
    "82:18": "Ne gün ama; o Yargı Günü!",
    "82:19": "Bu, hiçbir ruhun bir başka ruha yardım edemediği gündür ve o gün tüm kararlar TANRI’ya ait olacaktır.",
    "83:1": "Yazıklar olsun hile yapanlara.",
    "83:2": "Ki onlar, insanlardan alırken tam ölçü talep ederler.",
    "83:4": "Onlar diriltileceklerini bilmiyorlar mı?",
    "83:5": "Muazzam bir günde?",
    "83:7": "Doğrusu, kötülerin kitabı Siccin’dedir.",
    "83:8": "Siccin nedir bilir misin?",
    "83:9": "Sayısal olarak yapılandırılmış bir kitap.",
    "83:10": "O gün, reddedicilerin vay haline.",
    "83:11": "Onlar Yargı Günü’ne iman etmezler.",
    "83:13": "Kendisine vahiylerimiz okunduğunda, “Geçmişin masalları!” der.",
    "83:15": "Doğrusu, onlar o gün Rablerinden tecrit edileceklerdir.",
    "83:16": "Sonra Cehennemin içine atılacaklardır.",
    "83:17": "Kendilerine “Yalanlayıp durduğunuz şey işte budur” denilecektir.",
    "83:18": "Doğrusu doğruların kitabı ‘İlliyyin’de olacaktır.",
    "83:19": "‘İlliyyin nedir bilir misin?",
    "83:20": "Sayısal olarak yapılandırılmış bir kitap.",
    "83:21": "Bana yakın olanlar tarafından şahit olunur.",
    "83:22": "Doğrular saadeti hak etmişlerdir.",
    "83:23": "Lüks mobilyalar üzerinde seyrederler.",
    "83:24": "Yüzlerinde saadetin neşesini fark edersin.",
    "83:25": "İçecekleri, nektar ile tatlandırılacaktır.",
    "83:27": "İçine özel lezzetler karıştırılacaktır.",
    "83:32": "Onları ne zaman görseler derlerdi ki “Bu insanlar uzak bir sapıklık içindedirler!",
    "83:33": "“Onların (görünmez) korumaları diye bir şey yok.”",
    "83:34": "Bugün de iman etmiş olanlar inkârcılara gülüyorlar.",
    "83:35": "Lüks mobilyalar üzerinde seyrediyorlar.",
    "84:1": "Gökyüzünün yarılacağı vakit gelecek.",
    "84:2": "Rabbine teslim olup sona erecek.",
    "84:3": "Yeryüzü dümdüz edilecek.",
    "84:4": "Patlarken içindekileri dışarı atacak.",
    "84:5": "Rabbine teslim olup sona erecek.",
    "84:7": "Kaydını sağ eline alan kişiye gelince,",
    "84:8": "Onun hesabı kolay olacaktır.",
    "84:9": "Kendi ahalisine sevinçle dönecektir.",
    "84:10": "Kaydını arkasından alan kişiye gelince,",
    "84:11": "Pişmanlıkla dolu olacaktır.",
    "84:12": "Ve Cehennemde yanacaktır.",
    "84:15": "Gerçekten de Rabbi kendisini Görendi.",
    "84:17": "Kaplarken geceye.",
    "84:18": "Ay’a ve onun evrelerine.",
    "84:19": "Siz aşamadan aşamaya geçeceksiniz.",
    "84:20": "Onlar neden iman etmiyorlar?",
    "84:23": "TANRI onların en içteki düşüncelerinin tamamen farkındadır.",
    "84:24": "Onlara, acı veren azabı vaat et.",
    "85:1": "Gökyüzü ve galaksileri.",
    "85:2": "Vaat edilen gün.",
    "85:3": "Şahit olan ve şahit olunan.",
    "85:4": "Yazıklar olsun kanyon halkına.",
    "85:5": "Alevli bir ateş tutuşturdular.",
    "85:6": "Sonra da etrafında oturdular.",
    "85:7": "İmanlıların yanışını seyretmek için.",
    "85:9": "O’na aittir göklerin ve yerin saltanatı. Ve TANRI her şeye şahittir.",
    "85:12": "Doğrusu Rabbinin darbesi şiddetlidir.",
    "85:13": "O’dur başlatan ve tekrarlayan.",
    "85:14": "Ve O Bağışlayandır, En İyi Olandır.",
    "85:15": "Şanlı tahtın Sahibi.",
    "85:16": "İrade ettiği her ne varsa Yapan.",
    "85:17": "O orduların tarihine dikkat ettin mi?",
    "85:18": "Firavun’un ve Semûd’un?",
    "85:20": "TANRI onların tamamen farkındadır.",
    "85:21": "Doğrusu o, şanlı bir Kuran’dır.",
    "85:22": "Korunmuş bir ana levhadadır.",
    "86:1": "Göğe ve El-Tarık’a ant olsun.",
    "86:2": "El-Tarık nedir bilir misin?",
    "86:3": "Parlak yıldızdır.",
    "86:4": "Kesinlikle, herkes iyi korunmaktadır.",
    "86:5": "İnsan kendi yaratılışı üzerine derinlemesine düşünsün.",
    "86:6": "O, atılan sıvıdan yaratıldı.",
    "86:7": "Omurga ile iç organlar arasından çıkan.",
    "86:8": "O, onu diriltmeye elbette kadirdir.",
    "86:9": "Tüm sırların açığa çıkacağı gün.",
    "86:10": "Onun ne gücü olacaktır, ne de yardımcısı.",
    "86:11": "Ant olsun (suyu) geri çeviren göğe.",
    "86:13": "Bu ciddi bir anlatıdır.",
    "86:14": "Hafife alınamaz.",
    "86:15": "Onlar komplo kurup plan yaparlar.",
    "86:16": "Fakat Ben de öyle.",
    "86:17": "Sadece, inkârcılara kısa bir süre mühlet tanı.",
    "87:1": "Yüceler Yücesi olan Rabbinin adını yücelt.",
    "87:2": "O, yaratır ve biçim verir.",
    "87:3": "Tasarlar ve yol gösterir.",
    "87:4": "Otlağı ortaya çıkarır.",
    "87:5": "Sonra da onu hafif, kuru ota dönüştürür.",
    "87:6": "Sana okuyacağız; unutma.",
    "87:8": "Biz seni en kolay yola yönlendireceğiz.",
    "87:10": "Saygılı olan dikkate alacaktır.",
    "87:11": "Kötü olan, ondan kaçınacaktır.",
    "87:12": "Sonuç olarak o, büyük Cehennem Ateşine maruz kalacaktır.",
    "87:13": "Orada asla ölmez, hayatta da kalmaz.",
    "87:16": "Doğrusu siz, kafası sürekli bu ilk hayatla meşgul olanlarsınız.",
    "87:17": "Ahiret çok daha iyi ve kalıcı olduğu halde.",
    "87:18": "Bu, önceki öğretilerde de kayıtlıdır.",
    "87:19": "İbrahim’in ve Musa’nın öğretilerinde.",
    "88:1": "Bunaltıcı’dan haberdar mısın?",
    "88:2": "O gün yüzler utanç içinde olacaktır.",
    "88:3": "Uğraşmış ve bitkin düşmüş.",
    "88:4": "Alevli bir Cehennem Ateşinde acı çekmiş.",
    "88:5": "Kızgın bir kaynaktan içmiştir.",
    "88:7": "Asla beslemez, açlığı tatmin de etmez.",
    "88:8": "O gün öteki yüzler sevinçle doludur.",
    "88:9": "Yaptıklarından ötürü memnundurlar.",
    "88:10": "Yüksek bir Cennette.",
    "88:11": "İçinde hiçbir saçmalık işitilmez.",
    "88:12": "İçinden bir kaynak akar.",
    "88:13": "İçinde lüks mobilyalar vardır.",
    "88:14": "Ve içecekler ulaşılabilir kılınmıştır.",
    "88:15": "Ve sıra sıra sürahiler.",
    "88:16": "Ve baştanbaşa halılar.",
    "88:19": "Ve dağların ve onların nasıl dikildiğinin.",
    "88:22": "Senin onlar üzerinde hiçbir gücün yoktur.",
    "88:23": "Yüz çevirip inkâr eden kimselere gelince.",
    "88:25": "Bizedir nihai varışları.",
    "88:26": "Sonra onları hesaba çekeceğiz.",
    "89:1": "Ant olsun şafağa.",
    "89:2": "Ve on geceye.*",
    "89:3": "Ant olsun çifte ve teke.*",
    "89:4": "Ant olsun geçip giderken geceye.",
    "89:5": "Akıl sahibi olan için esaslı bir yemin.",
    "89:7": "Ya İrem’e; yüksek binaları olan şehre.",
    "89:8": "Hiçbir yerde onun gibisi yoktu.",
    "89:10": "Ve kudret sahibi Firavun’a.",
    "89:11": "Hepsi memleketlerde hadlerini aşmışlardı.",
    "89:12": "Her tarafa kötülük yayarlardı.",
    "89:13": "Sonuç olarak, Rabbin onların üzerine bir azap kamçısı yağdırdı.",
    "89:14": "Senin Rabbin her an gözetleyicidir.",
    "89:15": "İnsanoğlu Rabbi tarafından nimetler ve sevinç ile test edildiğinde der ki “Rabbim bana karşı cömerttir.”",
    "89:16": "Fakat eğer onu rızıklarda azaltma yoluyla test ederse, “Rabbim beni aşağılamaktadır!” der.",
    "89:18": "Ve yoksula karşı hayrı savunmayarak.",
    "89:19": "Ve çaresiz yetimlerin mirasını tüketerek.",
    "89:20": "Ve parayı çok fazla severek.",
    "89:21": "Doğrusu, yer parçalandığında, tamamen parçalandığında.",
    "89:22": "Ve Rabbin, sıra sıra dizilmiş meleklerle birlikte geldiğinde.",
    "89:24": "Diyecek ki “Ah, keşke (ebedi) hayatım için hazırlansaydım.”",
    "89:25": "O gün hiçbir azap O’nun azabından daha kötü olamazdı.",
    "89:27": "Sana gelince ey tatmin ruh!",
    "89:29": "Kullarımın arasına hoş geldin.",
    "89:30": "Cennetime hoş geldin.",
    "90:1": "Ciddiyetle yemin ederim bu kente.",
    "90:2": "Yaşadığın kente.",
    "90:3": "Bir evlada baba olana ve bir babaya evlat olana.",
    "90:5": "Hiç kimsenin ondan hesap sormayacağını mı sanıyor?",
    "90:6": "Böbürleniyor, “Ben bunca para harcadım!”",
    "90:8": "Ona iki göz vermedik mi?",
    "90:9": "Bir dil ve iki dudak?",
    "90:10": "Ona iki yol göstermedik mi?",
    "90:11": "O, zor olan yolu seçmeli.",
    "90:12": "Zor olan yol hangisidir?",
    "90:13": "Köleleri azat etmektir.",
    "90:14": "Yokluk zamanında doyurmaktır.",
    "90:15": "Akraba olan yetimleri.",
    "90:16": "Yahut ihtiyaç içindeki yoksulu.",
    "90:17": "Ve iman edenlerden biri olmaktır, birbirini kararlı olmaya teşvik etmektir ve birbirini merhametli olmaya teşvik etmektir.",
    "90:18": "Bunlar mutluluğu hak ettiler.",
    "90:19": "Vahiylerimizi inkâr etmiş olanlara gelince, onlarsa bedbahtlığı üzerlerine çektiler.",
    "91:1": "Ant olsun Güneş’e ve onun parlaklığına.",
    "91:2": "Onu izleyen Ay’a.",
    "91:3": "Ortaya çıkaran gündüze.",
    "91:4": "Örten geceye.",
    "91:5": "Göğe ve onu inşa eden O’na.",
    "91:6": "Yere ve çökmesine engel olan O’na.",
    "91:7": "Ruha ve onu yaratan O’na.",
    "91:10": "Başarısız olmuştur onu ihmal eden.",
    "91:11": "Semûd’un inkârı haddi aşmalarına sebep oldu.",
    "91:12": "Onlar aralarından en kötülerin peşinden gittiler.",
    "91:13": "TANRI’nın elçisi kendilerine dedi ki “Bu, TANRI’nın devesidir; izin verin de içsin.”",
    "91:15": "Yine de onlardan sonra gelenler gaflette kalır.",
    "92:1": "Ant olsun örterken geceye.",
    "92:2": "Ortaya çıkarken gündüze.",
    "92:3": "Ve erkeği ve dişiyi yaratan O’na.",
    "92:4": "Sizin işleriniz çeşit çeşittir.",
    "92:6": "Ve kutsal yazıya sarılana.",
    "92:7": "Biz onu mutluluğa doğru yönlendireceğiz.",
    "92:8": "Fakat zengin olduğu halde cimri olan.",
    "92:9": "Ve kutsal yazıyı inkâr eden var ya.",
    "92:12": "Rehberliği biz sağlarız.",
    "92:14": "Alevli Cehennem Ateşi hakkında sizi uyardım.",
    "92:15": "Kötü kimse dışında orada kimse yanmaz.",
    "92:16": "Ki o, inkâr edip yüz çevirendir.",
    "92:17": "Doğru kimse, ondan kaçınmış olacaktır.",
    "92:18": "Ki o, parasından bağış yapar.",
    "92:19": "Karşılığında hiçbir şey aramayarak.",
    "92:20": "Sadece Yüceler Yücesi olan Rabbini arar.",
    "92:21": "O kesinlikle kurtuluşa erecektir.",
    "93:1": "Ant olsun kuşluk vaktine.",
    "93:2": "Ant olsun çökerken geceye.",
    "93:3": "Rabbin seni asla terk etmedi, unutmadı da.",
    "93:4": "Senin için ahiret bu ilk (hayattan) çok daha iyidir.",
    "93:5": "Ve Rabbin sana yeterince verecek; sen de hoşnut olacaksın.",
    "93:7": "Seni sapmış buldu da rehberlik etti.",
    "93:8": "Seni fakir buldu da zengin etti.",
    "93:9": "Bundan dolayı, yetimi yüzüstü bırakma.",
    "93:10": "Dilenciyi de azarlama.",
    "93:11": "Rabbinin sana ihsan etmiş olduğu nimeti ilan et.",
    "94:1": "Senin öfkeni yatıştırmadık mı?",
    "94:2": "Ve (günah) yükünü de kaldırdık.",
    "94:3": "Belini büken.",
    "94:4": "Seni şerefli bir konuma yükselttik.",
    "94:5": "Zahmetle birlikte kazanç vardır.",
    "94:7": "Her fırsatta çaba sarf et.",
    "94:8": "Sadece Rabbini arayarak.",
    "95:1": "Ant olsun incire ve zeytine.",
    "95:2": "Sina Dağı’na.",
    "95:3": "Ve bu şerefli kente (Mekke’ye).*",
    "95:4": "Biz insanı en güzel biçimde yarattık.",
    "95:5": "Sonra onu aşağıların en aşağısına çevirdik.",
    "95:6": "İman edip doğru bir hayat sürenler hariç; onlar tamamen hak edilmiş olan bir ödül alırlar.",
    "95:8": "TANRI, tüm bilgelerin En Bilge olanı değil midir?",
    "96:1": "Oku! Yaratmış olan Rabbinin adıyla.*",
    "96:2": "O, insanı bir embriyodan yarattı.",
    "96:3": "Oku! Ve En Yüce olan Rabbin.",
    "96:4": "Kalem yoluyla öğretir.",
    "96:5": "O, insana hiç bilmediğini öğretir.",
    "96:6": "Doğrusu, insan haddi aşar.",
    "96:7": "Zengin olduğunda.",
    "96:8": "Rabbinedir nihai varış.",
    "96:9": "Gördün mü engelleyeni.",
    "96:10": "Başkalarını namaz kılmaktan?",
    "96:11": "Rehberliği takip etmesi onun için daha iyi değil midir?",
    "96:12": "Veya doğruluğu savunması?",
    "96:13": "Eğer inkâr edip yüz çevirirse.",
    "96:14": "TANRI’nın gördüğünün farkında değil mi?",
    "96:15": "Doğrusu vazgeçmezse onu perçeminden yakalayacağız.",
    "96:16": "İnkârcı ve günahkâr perçeminden.",
    "96:19": "Ona itaat etme; secdeye kapan ve yaklaş.",
    "97:1": "Biz onu Kader Gecesi’nde vahyettik.",
    "97:2": "Kader Gecesi ne kadar da muhteşemdir!",
    "97:3": "Kader Gecesi bin aydan daha hayırlıdır.",
    "97:4": "Melekler ve Ruh, Rablerinin izniyle her emri yerine getirmek için onda aşağı inerler.",
    "97:5": "Şafağın doğuşuna kadar esenliktir o.",
    "98:3": "Onlarda değerli öğretiler vardır.",
    "98:7": "İman edip doğru bir hayat sürmüş olanlar, yaratılmışların en iyileridir.",
    "99:1": "Yeryüzü şiddetle sarsıldığında.",
    "99:2": "Ve yeryüzü yüklerini çıkarıp attığında.",
    "99:3": "İnsan “Ne oluyor?” diye merak edecek.",
    "99:4": "O gün o anlatacak haberlerini.",
    "99:5": "Ki onu Rabbi emretmiştir.",
    "99:7": "Kim bir atom ağırlığı kadar iyilik yaparsa onu görecektir.",
    "100:1": "Ant olsun hızla dörtnala koşanlara.",
    "100:2": "Kıvılcımlar ateşleyerek.",
    "100:3": "Sabahleyin (düşmana) baskın yaparak.",
    "100:4": "Orada dehşete düşürerek.",
    "100:5": "Topraklarının kalbine nüfuz ederek.",
    "100:6": "İnsanoğlu Rabbine karşı nankördür.",
    "100:7": "Kendisi de bu gerçeğe tanıktır.",
    "100:8": "Maddi şeyleri aşırı derecede sever.",
    "100:9": "Kabirlerin açılacağı günün geleceğini fark etmiyor mu?",
    "100:10": "Ve tüm sırların ortaya çıkacağı.",
    "101:1": "Şok Edici var ya.",
    "101:2": "Ne Şok Edici ama!",
    "101:3": "Şok Edici’nin ne olduğu hakkında herhangi bir fikrin var mı?",
    "101:5": "Dağlar kabarık yün gibi olacaktır.",
    "101:6": "Kimin tartıları ağır basarsa.",
    "101:7": "O (ebediyen) mutlu bir hayat sürecektir.",
    "101:8": "Kimin tartıları hafif kalırsa.",
    "101:9": "Onun kaderi aşağısıdır.",
    "101:10": "Onun ne olduğunu bilir misin?",
    "101:11": "Kızgın Cehennem Ateşi’dir.",
    "102:2": "Ta ki kabirlere gidinceye dek.",
    "102:3": "Doğrusu öğreneceksiniz.",
    "102:4": "Muhakkak ki öğreneceksiniz.",
    "102:5": "Keşke kesin olarak öğrenseydiniz.",
    "102:6": "Cehennemi kafanızda canlandırırdınız.",
    "102:7": "O zaman ona kesin gözüyle bakardınız.",
    "103:1": "Ant olsun ikindiye.",
    "103:2": "İnsanoğlu tamamen ziyandadır.",
    "104:1": "Yazıklar olsun her dedikoducuya, iftiracıya.",
    "104:2": "Parayı istifler ve onu sayar durur.",
    "104:3": "Sanki parası onu ölümsüz yapacakmış gibi.",
    "104:4": "Asla! O, Harap Edici’nin içine atılacaktır.",
    "104:5": "Harap Edici’nin ne olduğunu bilir misin?",
    "104:6": "TANRI’nın kızgın Cehennem Ateşidir.",
    "104:7": "Onların içini dışını yakar.",
    "104:8": "Onlar orada hapsedileceklerdir.",
    "104:9": "Uzatılmış sütunlar içinde.",
    "105:2": "Planlarının geri tepmesine yol açmadı mı?",
    "105:3": "Onların üstüne kuş sürüleri gönderdi.",
    "105:4": "Onlara sert taşlar yağdıran.",
    "105:5": "O onları çiğnenmiş kuru ot gibi yaptı.",
    "106:1": "Bu, Kureyş tarafından el üstünde tutulmalı.",
    "106:2": "Kış ve yaz kervanlarını el üstünde tuttukları gibi.",
    "106:3": "Onlar bu mabedin Rabbine tapsınlar.",
    "106:4": "Çünkü O, açlıktan sonra onları doyuran ve korkudan sonra onları güvene kavuşturandır.",
    "107:1": "İnancı gerçekten kimin reddettiğini bilir misin?",
    "107:2": "Odur yetimlere kötü davranan.",
    "107:3": "Ve yoksulu doyurmayı savunmayan.",
    "107:6": "Onlar sadece gösteriş yaparlar.",
    "107:7": "Ve onlar hayır işine engel olurlar.",
    "108:1": "Biz seni cömertçe verilmiş birçok nimetle lütuflandırdık.",
    "108:2": "Öyleyse Rabbine dua et (Namaz) ve bağışta bulun.",
    "108:3": "Senin hasmın kaybeden olacaktır.",
    "109:1": "De ki, “Ey inkârcılar!",
    "109:2": "“Sizin taptığınıza ben tapmam.",
    "109:3": "“Benim taptığıma da siz tapmazsınız.",
    "109:6": "“Sizin dininiz size, benim dinim bana.”",
    "110:1": "TANRI’dan zafer geldiğinde ve galibiyet.",
    "111:1": "Kınanmıştır Ebu Leheb’in işleri ve kendisi de kınanmıştır.*",
    "111:3": "O, alevli Cehennemi üzerine çekmiştir.",
    "111:4": "Ayrıca zulme öncülük eden karısı da.",
    "112:1": "İlan et, “O, Bir ve tek TANRI’dır.",
    "112:2": "“Mutlak TANRI’dır.",
    "112:3": "“Hiçbir zaman bir evlada baba olmadı. Bir babaya evlat da olmadı.",
    "112:4": "“Hiç kimse O’na denk değildir.”",
    "113:1": "De ki, “Sığınırım tan vaktinin Rabbine.",
    "113:2": "“Yarattıkları arasındaki kötülüklerden.",
    "113:3": "“Çökerken karanlığın kötülüklerinden.",
    "113:4": "“Fitnecilerin kötülüklerinden.",
    "114:1": "De ki, “Sığınırım insanların Rabbine.",
    "114:2": "“İnsanların Kralına.",
    "114:3": "“İnsanların tanrısına.",
    "114:4": "“Sinsice fısıldayanların kötülüklerinden.",
    "114:6": "“Gerek cinlerden olsun gerek insanlardan.”"
}