[
    {
        "page": 14,
        "text": "INTRODUCTION \n\nIn the name of God, Most Gracious, Most Merciful \n\nThis is God’s final message to humanity. All of God’s prophets have come to   \nthis world, and all the scriptures have been delivered. The time has come to purify   \nand consolidate all the messages delivered by God’s prophets into one message, and      \nto proclaim that henceforth, there is only one religion acceptable to God, “Submis-  \nsion” (3:19, 85). “Submission” is the religion whereby we recognize God’s absolute \nauthority, and reach an unshakeable conviction that God ALONE possesses all \npower; no other entity possesses any power that is independent of Him. The natural \nresult of such a realization is to devote our lives and our worship absolutely to God \nALONE. This is the First Commandment in all the scriptures, including the Old \nTestament, the New Testament, and this Final Testament. \n\nHear, O Israel! The Lord our God is One God! \nTherefore you shall adore the Lord your God \nwith all your heart, \nwith all your soul, \nwith all your mind, \nand with all your strength.        [Deuteronomy 6:4-5, Luke 12:29-30, Quran 3:18] \n\nLet us meditate on God, His glorious attributes, \nwho is the basis of everything in this universe as its Creator, \nwho is fit to be worshiped as Omnipresent, Omnipotent, Omniscient \nand self existent conscious being, \nwho removes all ignorance and impurities from the mind \nand purifies and sharpens our intellect.                 [Gayatri Mantra, Yajur Veda] \n\nWhile every religion has been corrupted by innovations, traditions, and false, \nidolatrous doctrines, there may be “Submitters” within every religion. There may be \nSubmitters who are Christian, Jewish, Muslim, Hindu, Buddhist, or anything else. \nThese Submitters, collectively, constitute the only religion acceptable to God. As \nemphasized by the theme on the front page of this book, all Submitters who are \ndevoted to God ALONE, and do not set up any idols beside God, are redeemed   \ninto God’s eternal kingdom (2:62). A criterion of the true submitters is that they will  \nfind nothing objectionable in the Quran. \n\nWith the advent of this Testament, God’s message to the world is now com-  \n\nplete. We have now received the long awaited answers to our most urgent ques-    \ntions—who we are, the purpose of our lives, how we came into this world, where do     \nwe go from here, which religion is the right one, was it evolution or creation, etc. \n\nxiii \n\n \n \n\f"
    },
    {
        "page": 15,
        "text": "Some  may  wonder:  “Why  did  God  wait  all  this  time  to  perfect  and  consolidate             \n\nHis  message?  What  about  all  the  people  since  Adam  who  did  not  receive  the        \ncomplete  scripture?”  Bearing  in  mind  that  the  Quran  answers  this  question  in  20:52,                     \nit  is  a  matter  of  simple  statistics  that  the  world’s  population  from  the  beginning  until               \nnow  did  not  exceed  7,000,000,000.  From  now  to  the  end  of  the  world,  2280  A.D. \n(Appendix  25),  it  is  estimated  that  the  total  world  population  will  exceed \n75,000,000,000.  Thus,  the  vast  majority  of  people  are  destined  to  receive  God’s        \npurified and consolidated message (see diagram). \n\nWorld population from now (1990) to the end of the  world (2280).    \n\n[ The black section represents the world population since Adam ] \n\nBefore Genesis \n\nIt  all  began  billions  of  years  ago  when  one  of  God’s  high-ranking  creatures,         \n\nSatan,  developed  a  supercilious  idea  that  he  could  run  a  dominion  as  an  independent                \ngod  besides  God.  This  challenge  to  God’s  absolute  authority  was  not  only  blas-      \nphemous,  it  was  also  erroneous.  Satan  was  ignorant  of  the  fact  that  God  alone          \npossesses  the  ability  to  be  a  god,  and  that  there  is  much  more  to  godhood  than  he       \nrealized.  It  was  the  ego—arrogance  augmented  by  ignorance—that  led  Satan  to           \nbelieve  that  he  could  take  care  of  a  dominion,  as  a  god,  and  run  it  without  disease,        \nmisery,  war,  accidents,  and  chaos.  The  vast  majority  of  God’s  creatures  disagreed              \nwith  Satan.  Yet,  the  minute  egotistic  minority  that  agreed  with  him  to  various  extents              \nwere  in  the  billions.  Thus,  a  profound  dispute  erupted  within  the  Heavenly  Com-           \nmunity  (38:69).  The  rebels’  unjustifiable  challenge  to  God’s  absolute  authority  was              \nmet  and  resolved  in  the  most  efficient  manner.  After  giving  the  rebels  sufficient        \nchances  to  denounce  their  crime  and  submit  to  Him,  God  decided  to  exile  the  hard             \ncore  rebels  on  a  space  ship  called  Earth,  and  give  them  yet  another  chance  to  redeem \nthemselves. \n\nIf you claim that you can fly a plane, the best way to test your claim is to give            \n\nyou a plane and ask you to fly it. This is precisely what God decided to do in response                 \nto  Satan’s  claim  that  he  could  be  a  god;  God  appointed  him  a  temporary  god  on  the                \ntiny  speck  Earth  (2:30,  36:60).  As for  those  who  agreed  with  Satan,  they were  given               \na  chance  to  kill  their  egos  and  submit  to  God’s  absolute  authority.  While  the  vast        \nmajority  of  the  guilty  creatures  took  advantage  of  this  opportunity,  a  minuscule           \nminority  consisting  of  about  150  billion  creatures  failed  to  take  advantage  of  this            \noffer (33:72). \n\nxiv \n\n                           \n \n \n               \n\f"
    },
    {
        "page": 16,
        "text": "The white area represents the vast majority that did not agree with Satan. \n\nThe grey area represents the vast majority that repented and submitted. \n\nThe dispute in the Heavenly Community led to the classification of God’s \n\ncreatures into different categories: \n\n(1) The Angels \n\nCreatures who never questioned God’s absolute authority were classified as \nangels; they knew that God alone possesses the ability and qualifications to be a god.  \nThe vast majority of God’s creatures—countless numbers—belong in this category.   \nThe number of the angels is so enormous, even the angels do not know how many \nof them there are; only God knows their number (74:31). \n\n (2) The Animals \n\nAlthough the angels suggested that the rebels and their leader should be exiled \nfrom God’s kingdom (2:30), the Most Merciful willed to give the rebels a chance to \ndenounce  their  crime,  repent,  and  submit  to  His  absolute  authority  (33:72).  As \nrepresented in the diagram above, the vast majority of the rebels took advantage of \nGod’s gracious offer to re-enter His kingdom. They agreed to kill their egos, come     \nto this world to perform a submissive role, as an expiation for their blasphemy. In \nreturn for their submissive role in this world, these creatures are redeemed back to \nGod’s eternal kingdom (6:38). The horse, the dog, the tree, the sun, the moon, the \nstars, as well as deformed and retarded children are among the intelligent creatures    \nwho denounced their crime and repented: \n\nDo you not realize that \nto God prostrates everything \nin the heavens and the earth; \nthe sun, the moon, the stars, \nthe mountains, the trees, the animals, \nas well as many people? \nMany people, however, are destined for retribution.                                (22:18) \n\nThe stars and the trees prostrate.                                                             (55:6)    \n\nThe horse has no ego. The horse’s owner can be rich or poor, tall or short, fat      \n\nor thin, young or old, and the horse will serve them all. The dog has no ego; it will \nwag its tail to its owner, no matter how rich or poor the owner might be. The sun    \nrises and sets every day at precisely the times prescribed by God. The moon follows    \nits synchronized orbit around the earth, without the slightest deviation. The human   \nbody—a temporary garment—belongs to the Earth; as such, it is a submitter. The \nheart, lungs, kidneys, and other organs, perform their functions without our control. \n\nxv \n\n \n \n  \n            \n \n \n             \n             \n \n\f"
    },
    {
        "page": 17,
        "text": "(3) The Humans \n\nThe  hard-core  rebels—humans  and  jinns—refused  to  denounce  their  crime,      \nand opted for witnessing a demonstration of Satan’s claim. These egotistic creatures     \nwho failed to submit to God’s absolute authority, even when offered a chance to do       \nso, were divided in half. The half that were less convinced of Satan’s point of view \nbecame classified as humans. Although they harbored doubts about Satan’s claim,     \nthey failed to make a firm stand regarding God’s absolute authority. It is the ego that \nprevented these creatures from appreciating God’s omnipotence, it is the ego that \nprevented  them  from  submitting  when  such  an  opportunity  was  offered  to  them \n(33:72), and it is the ego that stands between most of us and redemption to God’s \nkingdom (25:43). This is why “Kill your ego” is one of the first commandments in     \nthe Quran (2:54). \n\n(4) The Jinns \n\nThe other half of the guilty creatures, those who leaned closer to Satan’s point        \nof view and exhibited the biggest egos, became classified as jinns. It was God’s plan      \nto assign one jinn to every human being from birth to death. The jinn companion \nrepresents Satan and constantly promotes his point of view (50:23, 27). Both the   \njinns  and  the  humans  are  given  a  precious  chance  in  this  world  to  re-educate \nthemselves, denounce their egoism, and redeem themselves by submitting to God’s \nabsolute authority. Whenever a human being is born, a jinn is born and is assigned         \nto the new human. We learn from the Quran that the jinns are Satan’s descendants    \n(7:27, 18:50). When a jinn being is born and assigned to a human being, the jinn \nremains a constant companion of the human until the human dies. The jinn is then   \nfreed,  and  lives  on  for  a  few  centuries.  Both  humans  and  jinns  are  required  to   \nworship God alone (51:56). \n\nGod Does Not Want Robots \n\nThe dispute in the Heavenly Community as stated in 38:69 and described above \nproves that God’s creatures possess the freedom of choice; they have minds of their   \nown. The rebellion of a minuscule minority among God’s creatures has served to \nemphasize  the  wonderful  fact  that  God’s  creatures  serve  Him  because  they  ap-  \npreciate  His  infinite  magnificence.  Without  the  rebellion,  we  would  have  never  \nknown that freedom is God’s gift to His creatures. \n\nMost Gracious, Most Merciful \n\nEven in our worldly dimension, any enterprise expects its employees to be loyal   \n\nand devoted to the welfare of the enterprise. If an employee is not totally dedicated       \nto the enterprise, or is shown to have divided loyalties, he is immediately dismissed. \nSince the humans and the jinns sided with Satan, then turned down God’s offer to \nreconsider  their  rebellious  acts,  the  angels  expected  Satan  and  his  allies  to  be \nbanished from God’s kingdom  (2:30). It was  immense  mercy from God that  He \ngranted us this additional chance to denounce our crime and redeem ourselves. \n\nTo carry out this extremely merciful plan of redemption, God “created death”    \n\n(67:1-2). The divine plan called for bringing the rebels into another existence, where \n\nxvi \n\n\f"
    },
    {
        "page": 18,
        "text": "they have no recollection of the heavenly feud. Under the circumstances of this life, \nthe humans and the jinns receive both God’s  messages and Satan’s messages, then \nfreely choose either side. Based on their freewill decision, they are either redeemed  \nto God’s kingdom, or become permanently exiled with Satan. \n\nSatan’s Temporary Dominion \n\nTo  emphasize  the  utter  insignificance  of  Satan’s  projected  dominion,  God \ncreated a billion galaxies, a billion trillion stars, within a vast universe that spans \nbillions of light years. If we travel towards the sun (93,000,000 miles) at the speed of \nlight, we will reach it in eight minutes. If we keep going, we will reach the border of     \nour Milky Way Galaxy after 50-70,000 years at the speed of light. To reach the nearest \ngalaxy, it will take us 2,000,000 years at the speed of light, and there are at least \n2,000,000,000 galaxies in “our universe.” With the most powerful telescopes, the    \nearth is utterly invisible from the edge of our own galaxy, let alone from the edge of     \nour universe. As if our universe were not vast enough, God created six more, even \nlarger  universes  surrounding  our  universe  (2:29,  67:3).  God  then  informed  Satan       \nthat a tiny mote within the smallest and innermost universe, the planet Earth, shall           \nbe his dominion. God’s plan called for placing the humans and jinns in a universe      \nthat  cannot  stand  His  physical  presence  (7:143).  Thus,  Satan  rules  his  minute    \nkingdom far from the physical presence of God, though with God’s full knowledge     \nand control. It should also be noted that the number of rebels who repented was so     \nvast, that the planet earth could not possibly accommodate all of them. As it is, the \nanimals vastly outnumber the humans on this planet. It would take an unmanagable      \nearth to accommodate all the repentant rebels. Hence the placement of uncountable \ndecillions of creatures in outer space. \n\nAdam and Eve \n\nThe body of the first human being was shaped on earth by God’s angels, in \n\naccordance  with  God’s  instructions  (7:11).  God  then  assigned  the  first  person,     \nAdam, to that body. When God informed the angels that they will be serving the \nhumans  throughout  the  test  period—guarding  them,  driving  the  winds,  distributing         \nthe rain and provisions, etc.—Satan was the only one who refused to “fall prostrate”     \n(2:34, 15:31, 38:74). Adam’s mate was cloned, with feminine features, from Adam,   \nand God assigned the second human being to her body. While the empty (soulless) \nbodies  of  Adam  and  Eve  remained  here  on  earth,  their  souls,  the  real  persons,    \nresided in Heaven. Adam and Eve remained in Heaven for as long as they upheld \nGod’s commandments. Once they listened to Satan instead, they reflected a flawed \nhuman nature in all of us, and they immediately belonged to Satan’s dominion down        \non Earth—“their bodies became visible to them” (7:20, 20:121). The rest is history. \nSatan: Father of All the Jinns \n\nPutting  the  jinns  and  the  humans  to  the  test  stipulated  that  Satan  shall    \nreproduce  whenever  a  human  being  is  born.  As  mentioned  above,  every  time  a    \nhuman being is born, a jinn being is born to serve as a constant companion of the \nhuman  person.  Every  human  being  is  subjected  to  the  incessant  persuasions  of    \nSatan’s representative who lives in the same body from birth to death. Satan’s \n\nxvii \n\n\f"
    },
    {
        "page": 19,
        "text": "representative  tries  to  convince  the  human  companion  of  Satan’s  point  of  view:  that              \nGod  alone  is  not  enough.  On  the  Day  of  Judgment,  the  jinn  companion  serves  as  a        \nwitness  against  the  human  counterpart  (43:38;  50:23,27).  Many  jinn  companions  are     \nconverted to God’s point of view by the human companions. \n\nGod  did  not  leave  the  human  being  without  preparation.  To  help  the  humans                 \n\nin  their  final  chance  to  reconsider  their  blasphemy,  every  person  is  born  with         \ninstinctive  knowledge  that  God  ALONE,  and  no  one  else,  is  our  Lord  and  Master        \n(7:172-173).  The  jinns  were  not  given  this  instinctive  knowledge,  but  they  are  given               \na  much  longer  life  span  and  greater  abilities  to  study  God’s  signs  throughout  the      \ninnermost  universe.  Since  they  represent  Satan’s  point  of  view,  their  instinctive              \nnature  leans  strongly  in  favor  of  polytheism.  In  addition  to  our  built-in  instinct  to         \nworship  God  alone,  God  sent  messengers  to  help  us  redeem  ourselves.  With  all  these     \nelements  in  view,  we  can  appreciate  the  fact  that  the  only  unforgivable  offense  (if \nmaintained  until  death)  is  idol  worship:  believing  that  anyone  besides  God  possesses                \nany power. \n\nForty Years Grace Period \n\nThe  human  being  is  given  forty  years  to  study,  look  around,  reflect,  and  examine                   \n\nall  points  of  view  before  making  this  most  important  decision—to  uphold  Satan’s              \npoint  of  view,  or  God’s  absolute  authority.  Anyone  who  dies  before  the  age  of  forty                \nis  chosen  by  God  for  redemption  due  to  circumstances  known  only  to  God.  Anyone             \nwho dies before the age of 40 goes to Heaven (46:15, Appendix 32). God’s immense       \nmercy  is  evident  from  the  fact  that  even  those  who  believe  in  the  Quran  find  it           \ndifficult to accept such a compassionate divine law. \n\nGod’s  messengers  delivered  the  good  news  of  our  God-given  chance  to  redeem \nourselves,  and  they  were  supported  by  formidable  signs.  When  Moses  went  to         \nPharaoh,  he  was  supported  by  such  miracles  as  the  turning  of  his  staff  into  a  serpent.                \nJesus  created  live  birds  from  clay  by  God’s  leave,  healed  the  leprous  and  the  blind                \nby  God’s  leave,  and  revived  the  dead  by  God’s  leave.  The  prophet  Muhammad,            \nGod’s  messenger  who  delivered  this  Final  Testament,  did  not  exhibit  such  miracles \n(10:20).  The  Quran  itself  was  the  miracle  supporting  Muhammad’s  mission  (29:50-                             \n51).  It  was  divine  wisdom  that  separated  the  Miracle  of  the  Quran  from  Muhammad                   \nby  14  centuries.  Now  that  we  understand  the  momentous  dimensions  of  the  Quran’s \nmathematical  miracle  (Appendix  1),  we  realize  that  millions  of  people  would  have \nworshiped Muhammad as God incarnate if this Miracle were revealed through him. \n\nProof of Authenticity:  \nPhysical, Tangible, Irrefutable. \n\nWith  the  advent  of  the  computer  age,  we  discover  that  the  Quran’s  mathemati-                   \ncal  code  is  “One  of  the  great  miracles”  as  stated  in  74:30-35.  While  the  miracles  given                 \nto  previous  messengers  were  limited  in  time  and  place,  the  Quran’s  miracle  is         \nperpetual.  Only  a  few  people  witnessed  the  miracles  of  Moses  and  Jesus,  but  the              \nQuran’s  miracle  can  be  witnessed  by  anyone  at  any  time.  Furthermore,  the  Quran’s            \nmiracle documents and proves all the previous miracles (5:48). \n\nxviii \n\n\f"
    },
    {
        "page": 20,
        "text": "As detailed in Appendix 1, the Quran’s mathematical miracle is based on the \nnumber “19.” To share this awesome miracle with the reader, the word “GOD” is \nprinted  throughout  the  English  text  in  bold  capital  letters  and  the  cumulative      \nnumber of occurrences is shown at the lower left corner of every page. The total \noccurrence of this most important word is shown at the end of the Quran to be 2698.     \nThis total is a multiple of 19. Additionally, when we add the numbers assigned to \nevery verse where the word “God” occurs, the total comes to 118123, also a multiple        \nof 19 (19x6217). The cumulative sum of verse numbers where the word “God” occurs        \nis shown on the lower right corner of every page. These simple physical facts are \neasily verifiable by the reader, and they suffice to prove the super-human nature of        \nthe Quran’s mathematical composition. \n\nTotal Count of the Word “God”                  Total Sum of Verse Numbers \n\n(Shown at the lower left corner of every page)    (Shown at the lower right corner) \n\n2698 (19x142) \n\n118123 (19x6217) \n\nProof of Authenticity to be Verified by the Reader \n\nIn  addition  to  the  Quran’s  extraordinary  mathematical  composition,  we  find  a       \n\nlarge number of Quranic facts which are proven or theorized by modern science.   \nHere are a few examples of such advance scientific information: \n1. The earth is egg-shaped (39:5, 79:30). \n2. The earth is not standing still; it moves constantly (27:88). \n3. The sun is a source of light, while the moon reflects it (10:5, 25:61, 71:16). \n4. The proportion of oxygen diminishes as we climb towards the sky (6:125). \n5. The “Big Bang Theory” is confirmed (21:30). \n6. The “Expansion of the Universe Theory” is confirmed (51:47). \n7. The universe started out as a gaseous mass (41:11). \n8. Evolution is a fact; within a given species, evolution is a divinely guided pro-         \n\n     cess (21:30, 24:45, 32:7-9, 18:37, 15:28-29, 7:11, 71:13-14, Appendix 31). \n\n9. The man’s seminal fluid decides the baby’s gender (53:45-46). \n\nNo Nonsense \n\nEqually  miraculous  is  the  absence  of  any  nonsense  in  the  Quran.  This  is \nparticularly significant in view of the dominance of ignorance and superstition at the \ntime of revelation of the Quran. For example, the most respected exegesis among \nthe  traditional  Muslims  is  that  of  Ibn  Kathir.  In  this  famous  reference,  written \ncenturies after the Prophet, we read that the earth is carried on 40,000 horns of a \ngiant bull, who stands on top of a giant whale (see Ibn Kathir’s interpretation of \nVerse 68:1). \n\nxix \n\n \n \n \n \n\f"
    },
    {
        "page": 21,
        "text": "As  recently  as  1975,  and  in  the  same  location  where  the  Quran  was  revealed,      \nthe  president  of  the  Islamic  University  of  Medina,  Saudi  Arabia,  Sheikh  Abdul  Aziz    \nBen Baz, declared that the earth is flat and standing still (see insert)!! \n\nTranslation from Ben Baz' book, Page 23: “If the earth is rotating as they claim, the countries, \nthe mountains, the trees, the rivers, and the oceans will have no bottom and the people will see the \neastern countries move to the west and the western countires move to the east.” \n\n          Perfect Happiness: Now and Forever \n\nOne  of  the  most  elusive  objectives  of  every  human  being  is  “Happiness.”  The \n\nQuran  reveals  the  secret  of  attaining  perfect  happiness  in  this  life  and  forever.  We     \nlearn from the Quran that happiness is an exclusive quality of the soul. Thus, a body that \nattains  all  the  material  successes  it  longs  for—money,  power,  fame,  etc.—often       \nbelongs  to  an  unhappy  person.  Happiness  depends  totally  on  the  degree  of  growth     \nand  development  attained  by  the  soul,  the  real  person.  The  Quran  provides  a     \ndetailed map towards perfect happiness for both body and soul, both in this world and   \nin the eternal Hereafter (Appendix 15). \n\nIn numerous verses throughout this proven Testament, God personally guarantees the \n\nbelievers’ happiness, now and forever: \n\nAbsolutely, God's allies will have nothing to fear, \nnor will they grieve. \nThey are those who believe \nand lead a righteous life. \nFor them happiness in this life, and in the Hereafter. \nSuch is God's inviolable law. \nThis is the true triumph.                                                                      [10:62-64] \n\nAll Believers Constitute the One Acceptable Religion \n\nAs expected from the Creator’s final message, one of the prominent themes in the \nQuran  is  the  call  for  unity  among  all  believers,  and  the  repeated  prohibition  of      \nmaking any distinction among God’s messengers. If the object of worship is one and \n\nxx \n\n \n \n\f"
    },
    {
        "page": 22,
        "text": "the same, there will be absolute unity among all believers. It is the human factor, i.e., \ndevotion  and  prejudice  to  such  powerless  humans  as  Jesus,  Muhammad,  and  the \nsaints that causes division, hatred, and bitter wars among the misguided believers. \nA guided believer is devoted to God ALONE, and rejoices in seeing any other \nbeliever who is devoted to God ALONE, regardless of the name such a believer calls \nhis or her religion. \n\nSurely, those who believe, \n those who are Jewish, \n the Christians,  \nand the converts; \n anyone who \n(1) believes in God, \n(2) believes in the Last Day, and \n(3) leads a righteous life, \nwill receive their recompense from their Lord; \nthey have nothing to fear, nor will they grieve.                            [2:62, 5:69] \n\nGod’s Messenger of the Covenant \n\nAs detailed in Appendix 2, the publication of this book marks the advent of a \nnew era – the era where God’s messages, delivered by all His prophets, are con-\nsolidated into one. God’s one and only religion, “Submission,” shall dominate all \nother  religions  (9:33,  48:28,  and  61:9).  Today’s  corrupted  religions,  including \nJudaism,  Christianity,  Hinduism,  Buddhism,  and  Islam,  will  simply  die  out,  and \n“Submission” will prevail. This is not the wishful thinking of a human being or a \ncollection of humans; this is God’s inviolable law (3:19, 9:33, 41:53, 48:28, 61:9, \n110:1). \n\nRashad Khalifa \nTucson \nRamadan 26,1409* \n\n* The final draft  of  the  first  printing was  completed on  the Night of  Destiny 1409.  If  we  add  the \nday, month, and year of this date, we get 1444, or 19x19x4. [Ramadan 26,1409: 9 + 26 + 1409 = \n1444.] \n\nxxi\n\n \n \n\f"
    }
]