[
    {
        "page": 1,
        "text": "Gewiss, diejenigen, die glauben,\ndiejenigen, die jüdisch sind,\ndie Christen, \ndie Konvertiten; \njeder, der\n(1) an GOTT glaubt, und\n(2) an das Jenseits glaubt, und\n(3) ein rechtschaffenes Leben führt, \nwird seine Belohnung \nvon seinem Herrn erhalten;\nsie haben nichts zu befürchten, \nnoch werden sie trauern.\n[2:62, 5:69]  "
    },
    {
        "page": 5,
        "text": {
            "1": "Alle Religionen der Welt—Judentum, Christentum, Islam, Hinduismus, Buddhismus und andere—wurden durch Innovationen, Traditionen und die Idolisierung von Menschen wie solchen der Propheten und Heiligen massivst beschädigt.",
            "2": "Gottes Plan, wie er im Alten Testament (Maleachi 3:1), im Neuen Testament (Lukas 17:22-36 & Matthäus 24:27) und in diesem Letzten Testament (3:81) angegeben ist, erfordert die Entsendung von Gottes Gesandten des Bundes, nachdem alle heiligen Schriften überliefert wurden. Die Hauptaufgabe von Gottes Gesandten des Bundes besteht darin, die heiligen Schriften zu reinigen und sie zu einer universellen Botschaft des Schöpfers und Erhalters dieser Welt an diese Welt zu vereinen.",
            "3": "Diese bedeutende heilige schriftliche Prophezeiung hat sich jetzt erfüllt. Gottes Gesandter des Bundes ist angekommen, unterstützt durch überwältigenden greifbaren Beweis (siehe Anhang 2). Der Reinigungs- und Vereinigungsprozess hat begonnen. Gottes Plan wird durch Gottes unsichtbaren Streitkräften unterstützt, und die enormen Ausmaße dieses göttlichen Plans zeigen sich in der jüngsten Entlarvung falscher Religionisten und der Beseitigung solcher freiheitsfeindlichen Barrieren wie der Berliner Mauer, des Eisernen Vorhangs und des Bambusvorhangs.",
            "4": "Von nun an gibt es nur noch eine für Gott akzeptable Religion—Ergebenheit. Jeder, der sich Gott ergibt und die Anbetung Gott ALLEIN widmet, ist ein „Ergebener“. Somit kann man ein jüdischer Ergebener, ein christlicher Ergebener, ein buddhistischer Ergebener, ein hinduistischer Ergebener oder ein muslimischer Ergebener sein.",
            "7": "(Rashad Khalifa, November, 1989)"
        },
        "evidence": {
            "5": {
                "lines": {
                    "1": "Die einzige für Gott akzeptable Religion ist Ergebenheit."
                },
                "ref": [
                    "3:19"
                ]
            },
            "6": {
                "lines": {
                    "1": "Jeder, der etwas anderes als die Ergebenheit als seine Religion anstrebt, wird von ihm nicht akzeptiert und er wird im Jenseits mit den Verlierern sein."
                },
                "ref": [
                    "3:85"
                ]
            }
        },
        "titles": {
            "0": "Proklamation Einer Einheitlichen Religion für Alle Menschen"
        }
    },
    {
        "page": 6,
        "text": {},
        "evidence": {
            "1": {
                "lines": {
                    "1": "Einen Propheten wie mich wird der Herr, euer Gott, aus zwischen euren Blutsverwandten für euch erheben; auf ihn sollst ihr hören."
                },
                "ref": [
                    "Moses in Deuteronomium 18:15"
                ]
            },
            "2": {
                "lines": {
                    "1": "Ich werde für sie einen Propheten wie dich aus zwischen ihren Blutsverwandten erheben und werde ihm Meine Worte, in seinen Mund legen; er soll ihnen alles das erzählen, was ich ihm befehle. Wenn jemand nicht auf Meine Worte hören will, die er in Meinem Namen spricht, werde Ich Selbst ihn dafür zur Rechenschaft ziehen."
                },
                "ref": [
                    "Deuteronomium 18:18-19"
                ]
            },
            "3": {
                "lines": {
                    "1": "Ich werde den Vater bitten, und Er wird euch einen anderen Parakleten geben — um immer bei euch zu sein: DEN GEIST DER WAHRHEIT."
                },
                "ref": [
                    "Jesus in Johannes 14:16-17"
                ]
            },
            "4": {
                "lines": {
                    "1": "Wenn DER GEIST DER WAHRHEIT zu euch kommt, wird er euch zu all der Wahrheit führen und euch die Dinge ankündigen, die noch kommen. "
                },
                "ref": [
                    "Jesus in Johannes 16:13"
                ]
            },
            "5": {
                "lines": {
                    "1": "Gottes Gesandter des Bundes",
                    "2": "Siehe, ich sende meinen Gesandten, um den Weg vor Mir zu bereiten; und plötzlich wird der Herr, den ihr sucht, und der Gesandte des Bundes, den ihr begehrt, zum Tempel kommen.",
                    "3": "Ja, er kommt, sagt der Herr der Heerscharen. Aber wer wird den Tag seines Kommens ertragen? Und wer kann es aushalten, wenn er erscheint?",
                    "4": "Denn er ist wie des Raffineurs Feuer ... er wird sitzen, reinigend...."
                },
                "ref": [
                    "Maleachi 3:1-3"
                ]
            },
            "6": {
                "lines": {
                    "1": "Wenn Gott ALLEIN erwähnt wird, schrumpfen die Herzen derer, die nicht an das Jenseits glauben, mit Abneigung zusammen. Aber wenn andere neben Ihm erwähnt werden, erfreuen sie sich."
                },
                "ref": [
                    "39:45"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 7,
        "text": {
            "1": "In der 27. Nacht des Ramadan, 13 v.H. (vor Hijra) (610 n. Chr.), wurde der Prophet Mohammed (die Seele—die wahre Person—nicht der Körper) zum höchstmöglichen Punkt einberufen, Millionen von Lichtjahren vom Planeten Erde entfernt, und dieser Koran wurde in sein Herz gelegt (2:185, 17:1, 44:3, 53:1-18, 97:1).",
            "2": "Anschließend wurde der Koran in Mohammeds Erinnerung, mit Gabriels Vermittlung, über einen Zeitraum von 23 Jahren freigegeben, von 610 bis 632 n. Chr.(17:106). Im Moment der Freigabe schrieb Mohammed ihn mit seiner eigenen Hand gewissenhaft nieder (Anhang 28). Was Mohammed hinterließ, war der vollständige Koran, geschrieben in der chronologischen Reihenfolge der Offenbarung, innerhalb der von Gott verfügten Reihenfolge.",
            "3": "Während des Neuordnungsprozesses fügten die Schriftgelehrten, die den Propheten idolisierten, am Ende von Sure 9, der letzten in Medina offenbarten Sure, zwei Verse hinzu. Diese blasphemische Tat führte zu einem 50-jährigen Krieg zwischen Ali Ibn Abi Taaleb und seinen Anhängern einerseits und den Verfälschern des Korans andererseits. Der Krieg endete, als Hussein ibn Ali und seine Familie in Kerbela den Märtyrertod starben. ",
            "4": "Es war der Umayyaden-Herrscher Marwan Ibn Al-Hakam (gestorben 684 n. Chr.), der den originalen Koran vernichtete, der durch Mohammeds Hand geschrieben wurde, „aus Angst vor dem Ausbruch neuer Streitigkeiten.“",
            "5": "Gottes Gesandter des Bundes hat überwältigende Beweise dafür vorgelegt, dass 9:128-129 nicht in den Koran gehört (Anhang 24). Mit der Entfernung dieser falschen Verse wurde der Koran endlich wiederhergestellt. Unsere Generation ist die erste überhaupt, um den Koran in seiner gereinigten und endgültigen Form zu erhalten (siehe Anhänge 1 und 28)."
        },
        "evidence": {},
        "titles": {
            "1": "VORWORT"
        }
    },
    {
        "page": 11,
        "text": {
            "1": "Am 31. Januar 1990, kurz vor Tagesanbruch, wurde Dr. Rashad Khalifa, Gottes Gesandter des Bundes, von einem oder mehreren Ungläubigen ermordet, die vorher in der Nacht in die Moschee eingebrochen waren und auf seinen Eintritt warteten. Das war eine wohlbekannte Tatsache, dass Dr. Khalifa jeden Tag in den frühen Morgenstunden kommen würde, um seine Arbeit an dieser Übersetzung fortzusetzen.",
            "2": "Durch Gottes Gnade hatte er die Durchsicht des Großteils dieser Übersetzung abgeschlossen, nachdem er am Abend zuvor Sure 49 durchgearbeitet hatte. Er hatte den Personen, die an der Korrekturlesung beteiligt waren, detaillierte Anweisungen zu den konkreten Änderungen gegeben, die er bereits vorgenommen hatte, und zu den Änderungen, die er vornehmen wollte. Bis auf die von ihm angegebenen Änderungen sowie offensichtliche Grammatik- oder Druckfehler ist der Text unberührt geblieben.",
            "3": "Zu zwei der Anhänge 15 und 17 wurde neues Material hinzugefügt. In den letzten Monaten, vor Dr. Khalifas Tod, wurde das beeindruckende mathematische Wunder, das die 5 Kontaktgebete bestätigte, von Brüdern von Masjid Tucson entdeckt. Dr. Khalifa hatte diese Wunder in der Januarausgabe 1990 von Submitters Perspective, dem monatlichen Newsletter von United Submitters International, dessen Herausgeber er war, detailliert beschrieben. Sie sind hier im Anhang 15 im Abschnitt über die Kontaktgebete wiedergegeben. ",
            "4": "In der Februarausgabe 1990 von Submitters Perspective, die ebenfalls vor seinem Tod verfasst und gedruckt wurde, bestätigte Dr. Khalifa durch den Koran die Tatsache, dass die Rechtschaffenen nicht wirklich sterben—sie gehen direkt ins Paradies. Dieser Artikel ist in Anhang 17 zum Thema Tod wiedergegeben.",
            "5": "Somit wurden die Anhänge unter Verwendung seines eigenen Materials aktualisiert. Geringe Korrekturen zu einigen der mathematischen Tabellen in den Anhängen 1, 2, 24 und 29 waren erforderlich; und zwei Tabellen wurden als fehlerhaft befunden und daher gelöscht.",
            "6": "In den Monaten nach Dr. Khalifas Märtyrertod haben wir die Gewissheit erhalten, dass der Kanal, den er für die Entdeckungen der im Koran verankerten numerischen Parameter geöffnet hat, nicht geschlossen ist. Diese Entdeckungen fließen weiter und werden weiterhin in anderen Werken veröffentlicht.",
            "7": "Dr. Rashad Khalifa, Gottes Gesandter des Bundes, ist gegangen, genau wie alle anderen Gesandten vor ihm, aber die gereinigte Botschaft is am Leben und wird dieser Welt bis zum Ende weiter erhalten bleiben. Es ist der Koran.",
            "10": "Universelle Einheit",
            "11": "Ramadan, 1412 (März 1992)"
        },
        "evidence": {
            "8": {
                "lines": {
                    "1": "Du wirst mit Sicherheit sterben, genauso wie sie sterben werden."
                },
                "ref": [
                    "39:30"
                ]
            },
            "9": {
                "lines": {
                    "1": "GOTT: Es gibt keinen gott außer Ihm; der Lebendige, der Immerwährende. "
                },
                "ref": [
                    "3:2-3"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 13,
        "text": {
            "1": "Dies ist die letzte Botschaft Gottes an die Menschheit. Alle Propheten Gottes sind in diese Welt gekommen, und alle Schriften wurden überliefert. Die Zeit ist gekommen, alle von Gottes Propheten überbrachten Botschaften zu reinigen und in einer einzigen Botschaft zusammenzufassen und zu verkünden, dass es von nun an nur noch eine für Gott akzeptable Religion gibt: „Ergebenheit“ (3:19, 3:85). „Ergebenheit“ ist die Religion, in der wir Gottes absolute Autorität anerkennen und zu der unerschütterlichen Überzeugung gelangen, dass Gott ALLEINE alle Macht besitzt; kein anderes Wesen besitzt irgendeine Macht, die von ihm unabhängig ist. Die natürliche Folge einer solchen Erkenntnis ist, dass wir unser Leben und unsere Anbetung absolut Gott ALLEIN widmen. Dies ist das erste Gebot in allen heiligen Schriften, einschließlich des Alten Testaments, des Neuen Testaments und dieses Letzten Testaments.   ",
            "4": "Obwohl jede Religion durch Innovationen, Traditionen und falsche, idolatrische Lehren korrumpiert wurde, kann es in jeder Religion „Ergebene“ geben. Es kann Ergebene geben, die Christen, Juden, Muslime, Hindus, Buddhisten oder andere sind. Diese Ergebenen bilden zusammen die einzige für Gott akzeptable Religion. Wie das Thema auf der Titelseite dieses Buches unterstreicht, werden alle Ergebenen, die Gott ALLEIN ergeben sind und keine Idole neben Gott aufstellen, in Gottes ewiges Königreich erlöst (2:62). Ein Kriterium der wahren Ergebenen ist, dass sie nichts Verwerfliches im Koran finden.",
            "5": "Mit dem Erscheinen dieses Testaments ist die Botschaft Gottes an die Welt nun vollständig. Wir haben nun die lang erwarteten Antworten auf unsere dringendsten Fragen erhalten—wer wir sind, was der Sinn unseres Lebens ist, wie wir in diese Welt gekommen sind, wohin wir von hier aus gehen, welche Religion die richtige ist, ob es die Evolution oder die Schöpfung war, usw.",
            "6": "XIII"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Höre, O Israel! Der Herr, unser Gott, ist ein Gott!",
                    "2": "Darum sollst du den Herrn, deinen Gott, anhimmeln",
                    "3": "mit deinem ganzen Herzen,",
                    "4": "mit deiner ganzen Seele,",
                    "5": "mit deinem ganzen Verstand,",
                    "6": "und mit all deiner Kraft."
                },
                "ref": [
                    "Deuteronomium 6:4-5",
                    "Markus 12:29-30",
                    "Koran 3:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "Lasst uns über Gott, Seinen glorreichen Eigenschaften meditieren,",
                    "2": "der als Schöpfer die Grundlage für alles in diesem Universum ist,",
                    "3": "der würdig ist, als Allgegenwärtig, Allgewaltig und Allwissend angebetet zu werden.",
                    "4": "und selbst existierendes bewusstes Sein,",
                    "5": "der alle Unwissenheit und Unreinheiten aus dem Verstand entfernt",
                    "6": "und unseren Intellekt reinigt und schärft. "
                },
                "ref": [
                    "Gayatri-Mantra",
                    "Yajur Veda"
                ]
            }
        },
        "titles": {
            "0": "EINFÜHRUNG",
            "1": "Im Namen GOTT'es, des Allergnädigsten, des Barmherzigsten"
        }
    },
    {
        "page": 14,
        "text": {
            "1": "Manche mögen sich fragen: „Warum hat Gott so lange gewartet hat, um seine Botschaft zu vervollkommnen und zu festigen? Was ist mit all den Menschen seit Adam, die die vollständige Schrift nicht erhalten haben?“ Wenn man bedenkt, dass der Koran diese Frage in 20:52 beantwortet, ist es eine Frage der einfachen Statistik, dass die Weltbevölkerung von Anfang an bis heute nicht mehr als 7.000.000.000 betrug. Von jetzt an bis zum Ende der Welt, 2280 n. Chr. (Anhang 25), wird die Gesamtbevölkerung der Welt schätzungsweise 75.000.000.000 übersteigen. Somit ist die überwiegende Mehrheit der Menschen dazu bestimmt, die gereinigte und zusammengefasste Botschaft Gottes zu empfangen (siehe Diagramm). ",
            "3": "Alles begann vor Milliarden von Jahren, als eines von Gottes hochrangigen Geschöpfen, Satan, die hochmütige Idee entwickelte, er könne als unabhängiger gott neben Gott eine Herrschaft führen. Diese Herausforderung an Gottes absoluter Autorität war nicht nur blasphemisch, sondern auch falsch. Satan war sich der Tatsache nicht bewusst, dass nur Gott allein die Fähigkeit besitzt, ein gott zu sein, und dass zur gottheit viel mehr gehört, als ihm bewusst war. Es war das Ego—Hochmut, die durch Unwissenheit verstärkt wurde—das Satan zu der Annahme verleitete, er könne als gott für ein Herrschaftsgebiet sorgen und es ohne Krankheit, Elend, Krieg, Unfälle und Chaos regieren. Die große Mehrheit der Geschöpfe Gottes war anderer Meinung als Satan. Doch die winzige egoistische Minderheit, die ihm in unterschiedlichem Ausmaß zustimmte, ging in die Milliarden. So brach innerhalb der himmlischen Gemeinschaft ein tiefgreifender Streit aus (38:69). Die ungerechtfertigte Anfechtung der absoluten Autorität Gottes durch die Rebellen wurde auf die wirksamste Weise beantwortet und beigelegt. Nachdem Gott den Rebellen ausreichend Gelegenheit gegeben hatte, ihr Verbrechen anzuprangern und sich ihm zu ergeben, beschloss Er, die hartgesottenen Rebellen auf ein Raumschiff namens Erde zu verbannen und ihnen eine weitere Chance zu geben, sich zu erlösen.",
            "4": "Wenn du behauptest, dass du ein Flugzeug fliegen kannst, ist der beste Weg, deine Behauptung zu testen, dir ein Flugzeug zu geben und dich aufzufordern, es zu fliegen. Das ist genau das, was Gott als Antwort auf Satans Behauptung, er könne ein gott sein, zu tun entschied: Gott ernannte ihn zu einem vorübergehenden gott auf dem winzigen Fleck Erde (2:30, 36:60). Was diejenigen betrifft, die mit Satan übereinstimmten, bekamen die Chance, ihr Ego zu töten und sich Gottes absoluter Autorität zu ergeben. Während die große Mehrheit der schuldigen Geschöpfe diese Gelegenheit nutzte, versäumte es eine winzige Minderheit von etwa 150 Milliarden Geschöpfen, dieses Angebot wahrzunehmen (33:72).",
            "5": "XIV"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Weltbevölkerung von heute (1990) bis zum Ende der Welt (2280).",
                    "2": "Der schwarze Bereich stellt die Weltbevölkerung seit Adam dar"
                },
                "ref": [
                    "20:52"
                ],
                "special": {
                    "key": 1,
                    "data": [
                        7,
                        77
                    ]
                }
            }
        },
        "titles": {
            "3": "Vor Genesis"
        }
    },
    {
        "page": 15,
        "text": {
            "1": "Der Streit in der Himmlischen Gemeinschaft führte zur Klassifizierung der Geschöpfe Gottes in verschiedene Kategorien:",
            "2": "Geschöpfe, die Gottes absolute Autorität nie infrage stellten, wurden als Engel klassifiziert; sie wussten, dass nur Gott allein die Fähigkeit und Qualifikationen besitzt, ein gott zu sein. Die große Mehrheit der Geschöpfe Gottes—unzählige—gehören zu dieser Kategorie. Die Zahl der Engel ist so gewaltig, dass selbst die Engel nicht wissen \nwie viele es von ihnen gibt; nur Gott kennt ihre Zahl (74:31).",
            "3": "Obwohl die Engel vorschlugen, dass die Rebellen und ihr Anführer aus Gottes Königreich verbannt werden sollten (2:30), wollte der Barmherzige den Rebellen eine Chance geben, ihr Verbrechen anzuprangern, zu bereuen und sich seiner absoluten Autorität zu ergeben (33:72). Wie im obigen Diagramm dargestellt, nahm die große Mehrheit der Rebellen Gottes gnädiges Angebot, wieder in sein Königreich einzutreten, an. Sie erklärten sich bereit, ihr Ego zu töten und in diese Welt zu kommen, um als Sühne für ihre Blasphemie eine unterwürfige Rolle zu übernehmen. Als Gegenleistung für ihre unterwürfige Rolle in dieser Welt werden diese Geschöpfe in Gottes ewiges Königreich erlöst (6:38). Das Pferd, der Hund, der Baum, die Sonne, der Mond, die Sterne sowie missgebildete und zurückgebliebene Kinder gehören zu den intelligenten Geschöpfen, die ihr Verbrechen angeprangerten und bereuten:",
            "5": "Das Pferd hat kein Ego. Der Besitzer des Pferdes kann reich oder arm, groß oder klein, dick\n\noder dünn, jung oder alt sein, und das Pferd wird ihnen allen dienen. Der Hund hat kein Ego; er wird \nseinem Besitzer mit dem Schwanz wedeln, egal wie reich oder arm der Besitzer ist. Die Sonne \ngeht jeden Tag zu genau den von Gott vorgeschriebenen Zeiten auf und unter. Der Mond folgt \nseiner synchronisierten Umlaufbahn um die Erde, ohne die geringste Abweichung. Der menschliche \nKörper—ein vorübergehendes Gewand—gehört zur Erde; als solcher ist er ein Ergebener. Das \nHerz, Lungen, Nieren und andere Organe erfüllen ihre Funktionen ohne unsere Kontrolle.",
            "6": "XV"
        },
        "evidence": {
            "0": {
                "lines": {
                    "1": "Der weiße Bereich steht für die große Mehrheit, die Satan nicht zustimmte.",
                    "2": "Der graue Bereich steht für die große Mehrheit, die bereute und sich ergab."
                },
                "ref": [],
                "special": {
                    "key": 2,
                    "data": []
                }
            },
            "3": {
                "lines": {
                    "1": "Bemerkst du nicht, dass sich vor Gott alles in den Himmeln und auf der Erde niederwirft: die Sonne, der Mond, die Sterne, die Berge, die Bäume, die Tiere wie auch viele Menschen?",
                    "2": "Viele Menschen sind jedoch für die Strafe bestimmt."
                },
                "ref": [
                    "22:18"
                ]
            },
            "4": {
                "lines": {
                    "1": "Die Sterne und die Bäume werfen sich nieder."
                },
                "ref": [
                    "55:6"
                ]
            }
        },
        "titles": {
            "2": "(1) Die Engel",
            "3": "(2) Die Tiere"
        }
    },
    {
        "page": 16,
        "text": {
            "1": "Die hartgesottenen Rebellen—Menschen und Dschinns—weigerten sich, ihr Verbrechen anzuprangern, und zogen es vor, Zeuge einer Demonstration von Satans Anspruch zu werden. Diese egoistischen Geschöpfe, die sich nicht der absoluten Autorität Gottes ergaben, obwohl sie die Möglichkeit dazu hatten, wurden in zwei Hälften geteilt. Die Hälfte, die von Satans Standpunkt weniger überzeugt war, wurden als Menschen klassifiziert. Obwohl sie Zweifel an Satans Anspruch hegten, gelang es ihnen nicht, einen festen Standpunkt zu Gottes absoluter Autorität einzunehmen. Es ist das Ego, das diese Geschöpfe daran hinderte, Gottes Allmacht zu erkennen, es ist das Ego, das sie daran hinderte, sich zu ergeben, als sich ihnen eine solche Gelegenheit bot (33:72), und es ist das Ego, das zwischen den meisten von uns und der Erlösung in Gottes Königreich steht (25:43). Aus diesem Grund ist „Töte dein Ego“ eines der ersten Gebote im Koran (2:54).",
            "2": "Die andere Hälfte der schuldigen Geschöpfe, die dem Standpunkt Satans näher standen und die größten Egos aufwiesen, wurden als Dschinns klassifiziert. Es war Gottes Plan, jedem Menschen von der Geburt bis zum Tod einen Dschinn zuzuordnen. Der Dschinn-Begleiter repräsentiert Satan und vertritt ständig seinen Standpunkt (50:23, 50:27). Sowohl den Dschinns als auch den Menschen wird in dieser Welt eine kostbare Chance gegeben, sich umzuerziehen, ihren Egoismus aufzukündigen und sich zu erlösen, indem sie sich der absoluten Autorität Gottes ergeben. Jedes Mal, wenn ein Mensch geboren wird, wird ein Dschinn geboren, der dem neuen Menschen zugeordnet wird. Aus dem Koran erfahren wir, dass die Dschinns die Nachkommen Satans sind (7:27, 18:50). Wenn ein Dschinn geboren und einem Menschen zugeordnet wird, bleibt der Dschinn ein ständiger Begleiter des Menschen, bis der Mensch stirbt. Dann wird der Dschinn freigelassen und lebt noch einige Jahrhunderte lang weiter. Sowohl Menschen als auch Dschinns sind verpflichtet, Gott allein anzubeten (51:56).",
            "3": "Der Streit in der Himmlischen Gemeinschaft, wie er in 38:69 beschrieben wird, beweist, dass Gottes Geschöpfe die Freiheit der Wahl besitzen; sie haben einen eigenen Verstand. Die Rebellion einer winzigen Minderheit unter Gottes Geschöpfen hat dazu gedient, die wunderbare Tatsache zu betonen, dass Gottes Geschöpfe ihm dienen, weil sie Seine unendliche Herrlichkeit schätzen. Ohne die Rebellion hätten wir nie erfahren, dass die Freiheit ein Geschenk Gottes an seine Geschöpfe ist.",
            "4": "Sogar in unserer weltlichen Dimension erwartet jedes Unternehmen von seinen Mitarbeitern, dass sie loyal und dem Wohl des Unternehmens hingebungsvoll sind. Wenn ein Angestellter nicht voll und ganz dem Unternehmen gewidmet ist oder sich als untreu erweist, wird er sofort entlassen. Da die Menschen und Dschinns sich auf die Seite Satans stellten und dann Gottes Angebot, ihre rebellischen Handlungen zu überdenken, ablehnten, erwarteten die Engel, dass Satan und seine Verbündeten aus Gottes Königreich verbannt werden würden (2:30). Es war eine große Barmherzigkeit Gottes, dass er uns diese zusätzliche Chance gewährte, unser Verbrechen anzuprangern und uns selbst zu erlösen. ",
            "5": "XVI"
        },
        "evidence": {},
        "titles": {
            "1": "(3) Die Menschen",
            "2": "(4) Die Dschinns",
            "3": "Gott Will Keine Roboter",
            "4": "Der Allergnädigste, Der Barmherzigste"
        }
    },
    {
        "page": 17,
        "text": {
            "1": "Um diesen äußerst barmherzigen Plan zur Erlösung zu verwirklichen, „erschuf Gott den Tod“ (67:1-2). Der göttliche Plan sah vor, die Rebellen in eine andere Existenz zu bringen, in der sie sich nicht mehr an die Himmlische Fehde erinnern können. Unter den Umständen dieses Lebens erhalten die Menschen und Dschinns sowohl die Botschaften Gottes als auch die Botschaften Satans und entscheiden sich dann frei für eine der beiden Seiten. Basierend auf ihrer freien Entscheidung werden sie entweder in Gottes Königreich erlöst oder werden dauerhaft mit Satan verbannt. ",
            "2": "Um die völlige Bedeutungslosigkeit der geplanten Herrschaft Satans hervorzuheben, erschuf Gott eine Milliarde Galaxien, eine Milliarde Milliarden Sterne in einem riesigen Universum, das sich über Milliarden von Lichtjahren erstreckt. Wenn wir mit Lichtgeschwindigkeit (93.000.000 Meilen) auf die Sonne zufliegen, erreichen wir sie in acht Minuten. Wenn wir weitermachen, erreichen wir mit Lichtgeschwindigkeit nach 50-70.000 Jahren die Grenze unserer Milchstraße. Um die nächstgelegene Galaxie zu erreichen, werden wir mit Lichtgeschwindigkeit 2.000.000 Jahre brauchen, und es gibt mindestens 2.000.000.000 Galaxien in „unserem Universum“. Mit den leistungsstärksten Teleskopen ist die Erde vom Rand unserer eigenen Galaxie aus völlig unsichtbar, geschweige denn vom Rand unseres Universums. Als ob unser Universum nicht groß genug wäre, erschuf Gott sechs weitere, noch größere Universen, die unser Universum umgeben (2:29, 67:3). Dann teilte Gott Satan mit, dass ein winziger Fleck im kleinsten und innersten Universum, dem Planeten Erde, sein Herrschaftsgebiet sein werde. Gottes Plan sah vor, die Menschen und Dschinns in ein Universum zu bringen, das Seine physische Präsenz nicht ertragen kann (7:143). Somit regiert Satan sein winziges Königreich weit entfernt von der physischen Gegenwart Gottes, jedoch mit Gottes vollem Wissen und seiner Kontrolle. Es sollte auch beachtet werden, dass die Zahl der reumütigen Rebellen so groß war, dass der Planet Erde unmöglich alle aufnehmen konnte. So wie es aussieht, gibt es auf diesem Planeten bei weitem mehr Tiere als Menschen. Es würde eine unüberschaubare Erde erfordern, um alle reuigen Rebellen aufzunehmen. Daher die Platzierung unzähliger Quintilliarden Lebewesen im Weltraum.",
            "3": "Der Körper des ersten Menschen wurde auf Erden von Gottes Engeln nach Gottes Anweisungen geformt (7:11). Dann ordnete Gott diesem Körper die erste Person, Adam, zu. Als Gott den Engeln mitteilte, dass sie den Menschen während der gesamten Prüfungszeit dienen würden—sie beschützen, den Wind treiben, Regen und Proviant verteilen usw.—war Satan der Einzige, der sich weigerte, sich „niederzuwerfen“ (2:34. 15:31, 38:74). Adams Gefährtin wurde von Adam geklont, mit weiblichen Gesichtszügen, und Gott ordnete ihrem Körper den zweiten Menschen zu. Während die leeren (seelenlosen) Körper von Adam und Eva hier auf der Erde blieben, hielten ihre Seelen, die wahren Personen, im Himmel auf. Adam und Eva blieben im Himmel, solange sie Gottes Gebote aufrecht hielten. Einmal, als sie stattdessen auf Satan hörten, spiegelten sie die fehlerhafte menschliche Natur in uns allen wider und gehörten sofort der Herrschaft Satans auf der Erde an—„ihre Körper wurden für sie sichtbar“ (7:20, 20:121). Der Rest ist Geschichte. ",
            "4": "XVII"
        },
        "evidence": {},
        "titles": {
            "2": "Satans Vorläufiges Herrschaftsgebiet",
            "3": "Adam und Eva"
        }
    },
    {
        "page": 18,
        "text": {
            "1": "Das in Prüfungsstellen der Dschinns und der Menschen, sah vor, dass Satan sich jedes Mal fortpflanzt, wenn ein Mensch geboren wird. Wie bereits erwähnt, wird jedes Mal, wenn ein Mensch geboren wird, ein Dschinn geboren, der als ständiger Begleiter des Menschen dient. Jeder Mensch ist den unaufhörlichen Überredungskünsten des Vertreters Satans ausgesetzt, der von der Geburt bis zum Tod in demselben Körper lebt. Der Vertreter Satans versucht, den menschlichen Begleiter von Satans Standpunkt zu überzeugen: dass Gott allein nicht genug ist. Am Tag des Urteils dient der Dschinn-Begleiter als Zeuge gegen sein menschliches Gegenstück (43:38, 50:23, 50:27). Viele Dschinn-Begleiter werden von den menschlichen Begleitern zu Gottes Sichtweise bekehrt.",
            "2": "Gott hat den Menschen nicht ohne Vorbereitung gelassen. Um den Menschen bei ihrer letzten Chance zu helfen, ihre Blasphemie zu überdenken, wird jeder Mensch mit dem instinktiven Wissen geboren, dass Gott ALLEIN und niemand anders unser Herr und Meister ist (7:172 -173). Den Dschinns wurde dieses instinktive Wissen nicht gegeben, aber ihnen wurde eine viel längere Lebensspanne und größere Fähigkeiten gegeben, Gottes Zeichen im gesamten innersten Universum zu studieren. Da sie den Standpunkt Satans vertreten, neigt ihre instinktive Natur stark zum Polytheismus. Zusätzlich zu unserem angeborenen Instinkt, Gott allein anzubeten, hat Gott uns Gesandte geschickt, die uns helfen sollen, uns selbst zu erlösen. In Anbetracht all dieser Elemente können wir die Tatsache verstehen, dass das einzige nicht vergebbare  Vergehen (wenn es bis zum Tod beibehalten wird) die Idolanbetung ist: der Glaube, dass irgendjemand neben Gott irgendeine Macht besitzt.",
            "3": "Dem Menschen werden vierzig Jahre Zeit gegeben, um zu studieren, sich umzusehen, nachzudenken und alle Standpunkte zu prüfen, bevor er diese wichtige Entscheidung trifft—den Standpunkt Satans oder die absolute Autorität Gottes aufrechtzuerhalten. Jeder, der vor seinem vierzigsten Lebensjahr stirbt, wird von Gott aufgrund von Umständen, die nur Gott bekannt sind, für die Erlösung ausgewählt. Jeder, der vor seinem 40. Lebensjahr stirbt, kommt in den Himmel (46:15, Anhang 32). Gottes unermessliche Barmherzigkeit zeigt sich darin, dass es selbst denjenigen, die an den Koran glauben, schwerfällt, ein solch barmherziges göttliches Gesetz zu akzeptieren.",
            "4": "Gottes Gesandte überbrachten die guten Nachrichten über unsere von Gott gegebene Chance, uns selbst zu erlösen, und sie wurden von beeindruckenden Zeichen unterstützt. Als Moses zum Pharao ging, wurde er von Wundern wie der Verwandlung seines Stabes in eine Schlange unterstützt. Jesus erschuf mit Gottes Erlaubnis lebende Vögel aus Lehm, heilte mit Gottes Erlaubnis Aussätzige und Blinde und erweckte mit Gottes Erlaubnis Tote zum Leben. Der Prophet Mohammed, Gottes Gesandter, der dieses Letzte Testament überbrachte, hat keine solchen Wunder vollbracht (10:20). Der Koran selbst war das Wunder, das Mohammeds Mission unterstützte (29:50-51). Es war göttliche Weisheit, die das Wunder des Korans um 14 Jahrhunderte von Mohammed trennte. Jetzt, da wir die gewaltigen Dimensionen des mathematischen Wunders des Korans verstehen (Anhang 1), erkennen wir, dass Millionen von Menschen Mohammed als den menschgewordenen Gott verehrt hätten, wenn dieses Wunder durch ihn offenbart worden wäre.",
            "5": "Mit dem Aufkommen des Computerzeitalters entdecken wir, dass der mathematische Code des Korans „eines der großen Wunder“ ist, wie es in 74:30 -35 angegeben ist. Während die Wunder, die früheren Gesandten zuteilwurden, zeitlich und örtlich begrenzt waren, ist das Wunder des Korans immerwährend. Nur wenige Menschen waren Zeugen der Wunder von Moses und Jesus, aber das Wunder des Korans kann von jedem zu jeder Zeit bezeugt werden. Außerdem dokumentiert und beweist das Wunder des Korans alle früheren Wunder (5:48).",
            "6": "XVIII"
        },
        "evidence": {},
        "titles": {
            "1": "Satan: Vater von All den Dschinns",
            "3": "Vierzig Jahre Gnadenfrist",
            "5": "Beweis der Echtheit:\nPhysisch, Greifbar, Unwiederlegbar. "
        }
    },
    {
        "page": 19,
        "text": {
            "1": "Wie in Anhang 1 beschrieben, basiert das mathematische Wunder des Korans auf der Zahl „19“. Um den Leser an diesem großartigen Wunder teilhaben zu lassen, ist das Wort „GOTT“ im gesamten englischen Text in fetten Großbuchstaben gedruckt, und die kumulative Anzahl der Vorkommen wird in der unteren linken Ecke jeder Seite angezeigt. Die Gesamtzahl der Vorkommen dieses wichtigen Wortes wird am Ende des Korans mit 2698 angezeigt. Diese Gesamtzahl ist ein Vielfaches von 19. Wenn wir außerdem die Zahlen addieren, die jedem Vers zugeordnet sind, in dem das Wort „Gott“ vorkommt, kommt die Gesamtsumme auf 118123, ebenfalls ein Vielfaches von 19 (19x6217). Die kumulative Summe der Versnummern, in denen das Wort „Gott“ vorkommt, ist in der unteren rechten Ecke jeder Seite angezeigt. Diese einfachen physikalischen Fakten sind für den Leser leicht nachprüfbar und reichen aus, um die übermenschliche Natur der mathematischen Komposition des Korans zu beweisen.",
            "3": "Zusätzlich zu der außergewöhnlichen mathematischen Komposition des Korans finden wir eine große Anzahl von Koranischen Fakten, die von der modernen Wissenschaft bewiesen oder theoretisiert wurden. Hier sind einige Beispiele für solche fortschrittlichen wissenschaftlichen Informationen:",
            "5": "Gleichermaßen wundersam ist das Fehlen jeglichen Unsinns im Koran. Dies ist besonders bedeutsam, wenn man bedenkt, dass zur Zeit der Offenbarung des Korans Unwissenheit und Aberglaube vorherrschten. Die unter den traditionellen Muslimen am meisten respektierte Exegese ist beispielsweise die von Ibn Kathir. In dieser berühmten Schrift, die Jahrhunderte nach dem Propheten verfasst wurde, heißt es, dass die Erde von 40.000 Hörnern eines riesigen Stiers getragen wird, der auf einem riesigen Wal steht (siehe Ibn Kathirs Auslegung von Vers 68:1).",
            "7": "XIX"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Gesamtzählung des Wortes „Gott“ \t\t2698\t\t(19x142)",
                    "2": "Gesamtsumme der Versnummern \t\t118123\t\t (19x6217)"
                },
                "ref": []
            },
            "3": {
                "lines": {
                    "1": "1. Die Erde ist ei-förmig (39:5, 79:30).",
                    "2": "2. Die Erde steht nicht still; sie bewegt sich kontinuierlich (27:88). ",
                    "3": "3. Die Sonne ist eine Quelle des Lichts, während der Mond es reflektiert (10:5, 25:61, 71:16).",
                    "4": "4. Der Anteil des Sauerstoffs nimmt ab, wenn wir in Richtung des Himmels aufsteigen (6:125).",
                    "5": "5. Die „Big Bang Theory“ wird bestätigt (21:30).",
                    "6": "6. Die „Theorie der Expansion des Universums“ wird bestätigt (51:47).",
                    "7": "7. Das Universum begann als eine gasförmige Masse (41:11).",
                    "8": "8. Die Evolution ist eine Tatsache; innerhalb einer bestimmten Art ist die Evolution ein göttlich gelenkter Prozess (21:30, 24:45, 32:7-9, 18:37, 15:28 -29, 7:11, 71:13 -14, Anhang 31).",
                    "9": "9. Die Samenflüssigkeit des Mannes entscheidet über das Geschlecht des Babys (53:45 -46)."
                },
                "ref": []
            }
        },
        "titles": {
            "3": "Authentizitätsnachweis muss verifiziert werden\ndurch den Leser",
            "5": "Kein Nonsens"
        }
    },
    {
        "page": 20,
        "text": {
            "1": "Erst 1975, und an dem Ort, an dem der Koran offenbart wurde, erklärte der Präsident der Islamischen Universität von Medina, Saudi-Arabien, Scheich Abdul Aziz Ben Baz, dass die Erde flach ist und still steht (siehe Beilage)!!!",
            "5": "Eines der schwer fassbaren Ziele eines jeden Menschen ist „Glück“. Der Koran enthüllt das Geheimnis, wie man in diesem Leben und für immer vollkommenes Glück erlangt. Wir lernen aus dem Koran, dass Glück eine exklusive Eigenschaft der Seele ist. So gehört ein Körper, der all die materiellen Erfolge erlangt, nach denen er sich sehnt—Geld, Macht, Ruhm usw.—oft zu einem unglücklichen Menschen. Das Glück hängt ganz von dem Grad des Wachstums und der Entwicklung ab, den die Seele, die wahre Person, erreicht. Der Koran bietet einen detaillierten Weg zum vollkommenen Glück für Körper und Seele, sowohl im Diesseits als auch im ewigen Jenseits (Anhang 15).",
            "6": "In zahlreichen Versen dieses erwiesenen Testaments hindurch garantiert Gott persönlich das Glück der Gläubigen, jetzt und für immer:",
            "8": "XX"
        },
        "picture": {
            "2": {
                "no": 1
            },
            "3": {
                "no": 2
            },
            "4": {
                "no": 3,
                "text": "Übersetzung aus dem Buch von Ben Baz, Seite 23: „Wenn sich die Erde dreht, wie sie behaupten, werden die Länder, die Berge, die Bäume, die Flüsse und die Ozeane keinen Boden haben und die Menschen werden sehen, wie sich die östlichen Länder nach Westen und die westlichen Länder nach Osten bewegen.“"
            }
        },
        "evidence": {
            "6": {
                "lines": {
                    "1": "Absolut, die Verbündeten Gottes werden nichts zu befürchten haben,",
                    "2": "noch werden sie trauern.",
                    "3": "Sie sind diejenigen, die glauben",
                    "4": "und ein rechtschaffenes Leben führen.",
                    "5": "Für sie Glückseligkeit in diesem Leben und im Jenseits.",
                    "6": "Solches ist Gottes unantastbares Gesetz.",
                    "7": "Dies ist der wahre Triumph."
                },
                "ref": [
                    "10:62-64"
                ]
            }
        },
        "titles": {
            "5": "Perfekte Glückseligkeit: Jetzt und Für İmmer"
        }
    },
    {
        "page": 21,
        "text": {
            "1": "Wie von der letzten Botschaft des Schöpfers zu erwarten, ist eines der wichtigsten Themen im Koran der Aufruf zur Einheit aller Gläubigen und das wiederholte Verbot, zwischen den Gesandten Gottes zu unterscheiden. Wenn das Objekt der Anbetung ein und dasselbe ist, wird es absolute Einheit unter allen Gläubigen geben. Es ist der menschliche Faktor, d.h. die Verehrung und Voreingenommenheit gegenüber solchen machtlosen Menschen wie Jesus, Mohammed und den Heiligen, der Spaltung, Hass und bittere Kriege unter den fehlgeleiteten Gläubigen verursacht. Ein rechtgeleiteter Gläubiger ist Gott ALLEIN ergeben und freut sich, wenn er einen anderen Gläubigen sieht, der Gott ALLEIN ergeben ist, unabhängig davon, wie dieser Gläubige seine Religion nennt.",
            "3": "Wie in Anhang 2 beschrieben, markiert die Veröffentlichung dieses Buches den Beginn einer neuen Ära—der Ära, in der Gottes Botschaften, die von allen seinen Propheten überbracht wurden, in einer einzigen zusammengefasst werden. Gottes einzige Religion, die „Ergebenheit“, wird über alle anderen Religionen herrschen (9:33, 48:28 und 61:9). Die heutigen verdorbenen Religionen, einschließlich Judentum, Christentum, Hinduismus, Buddhismus und Islam, werden einfach aussterben, und die „Ergebenheit“ wird sich durchsetzen. Dies ist nicht das Wunschdenken eines Menschen oder einer Ansammlung von Menschen, sondern Gottes unumstößliches Gesetz (3:19, 9:33, 41:53, 48:28, 61:9, 110:1).",
            "4": "Rashad Khalifa, Tucson, 26. Ramadan, 1409",
            "7": "XXI"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Gewiss, diejenigen, die glauben, jene, die Juden sind, die Christen und die Konvertiten; jeder, der",
                    "3": "(1) an Gott glaubt, ",
                    "4": "(2) an den Jüngsten Tag glaubt und",
                    "5": "(3) ein rechtschaffenes Leben führt, ",
                    "6": "wird von seinem Herrn sein Lohn erhalten; sie haben nichts zu befürchten, noch werden sie trauern."
                },
                "ref": [
                    "2:62",
                    "5:69"
                ]
            },
            "6": {
                "lines": {
                    "1": "Der endgültige Entwurf des ersten Drucks wurde in der Nacht der Bestimmung 1409 fertiggestellt. Wenn wir den Tag, den Monat und das Jahr dieses Datums addieren, erhalten wir 1444, also 19 x 19 x 4."
                },
                "ref": [
                    " 26.Ramadan 1409: 26 + 9 + 1409 = 1444 "
                ]
            }
        },
        "titles": {
            "1": "Alle Gläubigen Bilden die Eine Annehmbare Religion",
            "3": "Gottes Gesandter des Bundes"
        }
    },
    {
        "page": 22,
        "text": {},
        "picture": {},
        "evidence": {
            "2": {
                "lines": {
                    "0": "Sure Nr....Name....Anzahl der Verse....Seite",
                    "1": "1 ......... Der Schlüssel...................Al-Fãtehah............ 7. ..... 1 ",
                    "2": "2 ......... Die Färse.................Al-Baqarah.......... 286...... . 2 ",
                    "3": "3  ......... Die Amramiten ............ Ãli-’Imrãn........... 200...... 30 ",
                    "4": "4  ......... Die Frauen ..................... Al-Nesã’............. 176...... 46 ",
                    "5": "5  ......... Das Festmahl .................. Al-Mã’edah .... ...120...... 62 ",
                    "6": "6  ......... Das Vieh ..................  Al-An‘ãm............165...... 75 ",
                    "7": "7  ......... Das Purgatorium ............  Al-A‘arãf............206...... 89 ",
                    "8": "8  ......... Die Kriegsbeute ......... Al-Anfãl............... 75......104 ",
                    "9": "9  ......... Ultimatum.................. Barã’ah...............127......109 ",
                    "10": "10  .........  Jona ........................Younus...............109...... 121 ",
                    "11": "11  .........  Hud ........................ Hûd...................123......129 ",
                    "12": "12  ......... Josef ...................... Yousuf............... 111......138 ",
                    "13": "13  ......... Donner ....................  Al-Ra‘ad............ . 43......145 ",
                    "14": "14  ......... Abraham ...................  Ibrahîm.............. .. 52......149 ",
                    "15": "15  ......... Al-Hidschr Tal .............  Al-Hijr............... . 99......153 ",
                    "16": "16  ......... Die Biene .....................Al-Nahl............ ...128......156 ",
                    "17": "17  ......... Die Kinder Israels .. Banî Israel...........111......165 ",
                    "18": "18  ......... Die Höhle ...................  Al-Kahf...............110......172 ",
                    "19": "19  ......... Maria ....................... Maryam................ 98......179 ",
                    "20": "20  ......... T.H. ......................... T ã H ã.................135......184 ",
                    "21": "21  ......... Die Propheten ............... Al-Anbyã’............112......191 ",
                    "22": "22  ......... Pilgerfahrt ..................Al-Hajj............ .. .. 78......197 ",
                    "23": "23  ......... Die Gläubigen ............... Al-Mu’minûn.......118......203 ",
                    "24": "24  ......... Licht ........................ Al-Noor............... 64......208 ",
                    "25": "25  ......... Das Gesetzbuch ......... .Al-Furqãn............ 77......214 ",
                    "26": "26  .........  Die Dichter ................... Al-Shu‘arã’ .........227......218 ",
                    "27": "27  ......... Die Ameise ..................... Al-Naml .............. . 93......225 ",
                    "28": "28  ......... Geschichte .................... . Al-Qasas............. . 88......230 ",
                    "29": "29  ......... Die Spinne ................ . Al-‘Ankaboot....... 69......237 ",
                    "30": "30  ......... Die Römer ............... Al-Room............. . 60......241 ",
                    "31": "31  ......... Luqmaan .................... Luqmãn............... 34......245 ",
                    "32": "32  ......... Niederwerfung .................. Al-Sajdah............. 30......248 ",
                    "33": "33  ......... Die Truppen .................Al-Ahzãb.............. 73......249 ",
                    "34": "34  ......... Saba ....................... . Saba’.................. 54......256 ",
                    "35": "35  ......... Urheber ..................... Faater............... .. 45......260 ",
                    "36": "36  ......... Y.S. .......................... . Yã Sîn................83......263 ",
                    "37": "37  ......... Die Arrangeure ........... . Al-Sãffãt............ .182......267",
                    "38": "38  ......... S. .......................... .. Saad.................... 88... .. 272 ",
                    "39": "39  ......... Die Scharen ............... Al-Zumar......... .....75... .. 276 ",
                    "40": "40  ......... Vergebender ...................Ghãfer ............ .....85......282 ",
                    "41": "41  ......... Detailliert ..................... Fussilat............... ..54... .. 288 ",
                    "42": "42  ......... Beratung ............... Al-Shoorã..............53......291 ",
                    "43": "43  ......... Ornamente .................. Al-Zukhruf.......... ..89......295 ",
                    "44": "44  ......... Rauch ..................... . Al-Dukhãn.......... ..59......300 ",
                    "45": "45  ......... Das Niederknien .................. .  Al-Jãtheyah......... ..37......302 ",
                    "46": "46  ......... Die Sanddünen .................Al-Ahqãf............ ..35......304 ",
                    "47": "47  .........Mohammed................  Mohammed......... ..38......307 ",
                    "48": "48  ......... Sieg ...................... Al-Fatt-h............ ..29......309 ",
                    "49": "49  ......... Die Mauern .................Al-Hujurãt............ 18......312 ",
                    "50": "50  .........Q ............................ Qãf.....................45......314 ",
                    "51": "51  ......... Treiber der Winde ......Al-Dhãreyãt......... .60......316 ",
                    "52": "52  ......... Berg Sinai ................ Al-Toor............... 49......317 ",
                    "53": "53  ......... Die Sterne .................. . Al-Najm............ ...62......319 ",
                    "54": "54  ......... Der Mond .................. Al-Qamar............ .55......321 ",
                    "55": "55  ......... Der Allergnädigste ............ . Al-Rahmaan ......... 78......323 ",
                    "56": "56  ......... Der Unvermeidliche ............ . Al-Waaqe‘ah ......... 96......325 ",
                    "57": "57  ......... Eisen ........................ .. Al-Hadeed .........  ..29......327 ",
                    "58": "58  ......... Die Debatte ............... .. Al-Mujaadalah ...... 22......330 ",
                    "59": "59  ......... Auszug..................... . Al-Hashr............ ..24......332 ",
                    "60": "60  ......... Die Prüfung ....................Al-Mumtahanah .....13......334 ",
                    "61": "61  ........ Die Kolonne ............. Al-Suff............... .14......335 ",
                    "62": "62  ......... Freitag .....................  Al-Jumu‘ah.......... .11......336 ",
                    "63": "63  ......... Die Heuchler ............ Al-Munaafeqoon..... 11......337 ",
                    "64": "64  ......... Gegenseitige Schuldzuweisung ......... .. Al-Taghaabun........ 18......338 ",
                    "65": "65  ......... Scheidung ..................... Al-Talaaq............ .12......339 ",
                    "66": "66  .........Verbot.............. .. Al-Tahreem......... ..12......341 ",
                    "67": "67  ......... Königtum ................ .. Al-Mulk...............30......342 ",
                    "68": "68  ......... Der Stift .................. ... Al-Qalam............ .52......343 ",
                    "69": "69  ......... Unbestreitbar ...............Al-Haaqqah......... ..52......345 ",
                    "70": "70  ......... Die Höhen ............... . Al-Ma‘aarej...........44......346 ",
                    "71": "71  ......... Noah ........................ Noah.................. .28......348 ",
                    "72": "72  ......... Die Dschinns........................ Al-Jinn............... .28......349 ",
                    "73": "73  ......... Die Eingehüllten ..................... Al-Muzzammil...... 20......350 ",
                    "74": "74  ......... Das Verborgene Geheimnis ...... .. Al-Muddath-thir..... 56......351 ",
                    "75": "75  ......... Die Wiederauferstehung ............... Al-Qeyaamah......... 40......352 ",
                    "76": "76  ......... Der Mensch .............. . Al-Insaan..............31......353",
                    "77": "77  ......... Die Endsandten ................ Al-Mursalaat......... 50......355 ",
                    "78": "78  ......... Das Ereignis .................. Al-Naba’.............. 40......356 ",
                    "79": "79  ......... Die Ergreifer ........... . Al-Naaze‘aat......... 46......357 ",
                    "80": "80  ......... Er Runzelte Die Stirn.... ... ... .... ‘Abasa............ ......42......358 ",
                    "81": "81  ......... Das Zusammenrollen ............... Al-Takweer...... ......29......359 ",
                    "82": "82  ......... Das Zerbrechen ............ Al-Infitaar...... ........19......360 ",
                    "83": "83  ......... Die Betrüger ............... Al-Mutaffifeen......  36......360 ",
                    "84": "84  ......... Die Zerreißung ............ .... Al-Inshiqaaq......... 25......361 ",
                    "85": "85  ......... Die Galaxien............... Al-Burooj............ .22......362 ",
                    "86": "86  .........  Der Leuchtende Stern ...........Al-Taareq......... .....17......362 ",
                    "87": "87  ......... Der Höchste ........... Al-A‘alaa............ .19......363 ",
                    "88": "88  .........  Überwältigend ............ Al-Ghaasheyah  . ... 26......363 ",
                    "89": "89  ......... Morgendämmerung .................... .. Al-Fajr.................30......364 ",
                    "90": "90  ......... Die Stadt .................. Al-Balad...............20......365 ",
                    "91": "91  ......... Die Sonne ....................Al-Shams............ .15......365 ",
                    "92": "92  ......... Die Nacht .................. Al-Layl................21......366 ",
                    "93": "93  ......... Der Vormittag ............ . Al-Duhaa..............11......366 ",
                    "94": "94  ......... Die Beruhigung des Gemüts...... Al-Sharrhh............  8......367 ",
                    "95": "95  ......... Die Feige .................... Al-Teen............... . 8......367 ",
                    "96": "96  ......... Das Embryo............... Al-‘Alaq............ ...19......367 ",
                    "97": "97  .........Bestimmung..................... Al-Qadr............... . 5......368 ",
                    "98": "98  .........  Beweis .......................Al-Bayyinah........... 8......368 ",
                    "99": "99  ......... Das Beben .............. .. Al-Zalzalah......... ... 8......369 ",
                    "100": "100  ......... Die Galopper ............. Al-‘Aadeyaat ... ..... 11......369 ",
                    "101": "101  ......... Der Schocker ........... ... Al-Qaare‘ah......... .11......369 ",
                    "102": "102  ......... Horten................... Al-Takaathur......... . 8......369 ",
                    "103": "103  ......... Der Nachmittag ............ Al-‘Asr................. 3......370 ",
                    "104": "104  ......... Der Lästerer .............. Al-Humazah........... 9......370 ",
                    "105": "105  ......... Der Elefant ........... .. Al-Feel............... .. 5......370 ",
                    "106": "106  ......... Der Quraische Stamm......... ..... Quraish................... 4......370 ",
                    "107": "107  ......... Wohltätigkeit ....................... Al-Maa‘oon............. 7......370 ",
                    "108": "108  ......... Gabe............... ........ Al-Kawthar............ 3......371 ",
                    "109": "109  ......... Die Ungläubigen ..... .... Al-Kaaferoon...... .... 6......371 ",
                    "110": "110  ......... Triumph.................... Al-Nassr......... ........ 3......371 ",
                    "111": "111  ......... Dornen..................... Al-Masad......... ...... 5......371 ",
                    "112": "112  ......... Absolutheit ............ .. Al-Ikhlaas...... ......... 4......372 ",
                    "113": "113  ......... Tagesanbruch .................. Al-Falaq......... ........ 5......372 ",
                    "114": "114  ......... Menschen ..................... Al-Naas......... ......... 6......372"
                },
                "ref": []
            }
        },
        "titles": {
            "1": "Inhalt"
        }
    }
]