[
    {
        "page": 1,
        "text": "Gewiss, diejenigen,die glauben,\nob sie Juden,\nChristen\noder Konvertiten sind;\njeder, der\n(1) an GOTT glaubt und\n(2) an den Jüngsten Tag glaubt und\n(3) ein rechtschaffene Leben führt,\nwird von seinem Herrn \nseinen Lohn erhalten.\nSie haben nichts zu befürchten,\nnoch werden sie trauern.\n[2:62, 5:69]"
    },
    {
        "page": 5,
        "text": {
            "1": "Alle Religionen der Welt – Judentum, Christentum, Islam, Hinduismus, Buddhismus und andere – sind durch Innovationen, Traditionen und die Idolisierung von Menschen, wie beispielsweise der Propheten und der Heiligen, massiv verdorben worden. ",
            "2": "Gottes Plan, wie im Alten Testament (Maleachi 3:1), im Neuen Testament (Lukas 17:22-36 und Matthäus 24:27) und in diesem Letzten Testament (3:81) bereits verkündet, erfordert die Entsendung des Gesandten Gottes des Bundes, nachdem all die heiligen Schriften überbracht worden sind. Die Hauptfunktion von Gottes Gesandten des Bundes besteht darin, die heiligen Schriften zu reinigen und sie zusammenzuführen zu einer universellen Botschaft an diese Welt vom Schöpfer und Erhalter dieser Welt. ",
            "3": "Diese wichtige schriftliche Prophezeiung der heiligen Schriften hat sich nun erfüllt. Gottes Gesandter des Bundes ist eingetroffen, unterstützt durch überwältigenden greifbaren Beweis (siehe Anhang 2). Der Reinigungs- und Zusammenführungsprozess hat begonnen. Unterstützt wird Gottes Plan durch die unsichtbaren Truppen Gottes, und die gewaltigen Dimensionen dieses göttlichen Plans manifestieren sich in der jüngsten Entlarvung falscher Religionsgelehrten und der Beseitigung freiheitsfeindlichen Barrieren wie beispielsweise der Berliner Mauer, der eiserne Vorhang sowie der Bambusvorhang. ",
            "4": "Von nun an gibt es nur eine von Gott anerkannte Religion—Ergebenheit. Jeder, der sich Gott ergibt und die Anbetung Gott ALLEIN widmet, ist ein „Ergebener“. Somit könnte man ein jüdischer Ergebener, ein christlicher Ergebener, ein buddhistischer Ergebener, ein hinduistischer Ergebener oder ein muslimischer Ergebener sein.",
            "7": "(Rashad Khalifa, November 1989)"
        },
        "evidence": {
            "5": {
                "lines": {
                    "1": "Die einzige von Gott anerkannte Religion ist Ergebenheit. "
                },
                "ref": [
                    "3:19"
                ]
            },
            "6": {
                "lines": {
                    "1": "Wer eine andere Religion als die der Egebenheit sucht, sie wird von ihm nicht angenommen werden, und im Jenseits wird er mit den Verlierern sein. "
                },
                "ref": [
                    "3:85"
                ]
            }
        },
        "titles": {
            "0": "Proklamation Einer Einheitlichen Religion für Alle Menschen"
        }
    },
    {
        "page": 6,
        "text": {},
        "evidence": {
            "1": {
                "lines": {
                    "1": "Einen Propheten wie mich wird dir der Herr, dein Gott, aus der Mitte deiner Angehörigen erwecken; Auf ihn sollst du hören."
                },
                "ref": [
                    "Moses in Deuteronomium 18:15"
                ]
            },
            "2": {
                "lines": {
                    "1": "Ich werde für sie einen Propheten wie dich aus der Mitte ihrer Angehörigen erwecken und werde ihm Meine Worte, in seinen Mund legen; er soll ihnen alles das mitteilen, was ich ihm gebiete. Wenn jemand nicht auf Meine Worte hören will, die er in Meinem Namen spricht, so werde Ich Selbst ihn dafür zur Rechenschaft ziehen."
                },
                "ref": [
                    "Deuteronomium 18:18-19"
                ]
            },
            "3": {
                "lines": {
                    "1": "Ich werde den Vater bitten, und Er wird euch einen anderen Parakleten geben – um immer bei euch zu sein: DEN GEIST DER WAHRHEIT."
                },
                "ref": [
                    "Jesus in Johannes 14:16-17"
                ]
            },
            "4": {
                "lines": {
                    "1": "Wenn DER GEIST DER WAHRHEIT zu euch kommt, so wird er euch zu aller Wahrheit führen und euch die noch bevorstehenden Dinge verkünden. "
                },
                "ref": [
                    "Jesus in Johannes 16:13"
                ]
            },
            "5": {
                "lines": {
                    "1": "Gottes Gesandter des Bundes",
                    "2": "Siehe, ich sende Meinen Gesandten, um den Weg vor Mir zu bereiten; und plötzlich wird zu dem Tempel der Herr kommen, den ihr sucht, und der Gesandte des Bundes, den ihr begehrt. ",
                    "3": "Ja, er kommt, sagt der Herr der Heerscharen. Doch wer wird die Tage seines Kommens ertragen? Und wer kann bestehen, wenn er erscheint?",
                    "4": "Denn er ist wie das Feuer des Schmelzers ... er wird reinigend sitzen...."
                },
                "ref": [
                    "Maleachi 3:1-3"
                ]
            },
            "6": {
                "lines": {
                    "1": "Wenn Gott ALLEIN erwähnt wird, schrumpfen die Herzen derer, die nicht an das Jenseits glauben, mit Abneigung zusammen. Doch wenn andere neben Ihm erwähnt werden, erfreuen sie sich."
                },
                "ref": [
                    "39:45"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 7,
        "text": {
            "1": "In der 27. Nacht des Ramadan, 13 v.H. (vor Hijra) (610 n. Chr.), wurde der Prophet Mohammed (die Seele – die wahre Person – nicht der Körper) zum höchstmöglichen Punkt einberufen, Millionen von Lichtjahren vom Planeten Erde entfernt, und dieser Koran wurde in sein Herz gelegt (2:185, 17:1, 44:3, 53:1-18, 97:1).",
            "2": "Anschließend wurde der Koran in Mohammeds Gedächtnis, durch Gabriels Vermittlung, über einen Zeitraum von 23 Jahren freigegeben, von 610 bis 632 n. Chr.(17:106). Im Zeitpunkt der Freigabe schrieb Mohammed ihn mit seiner eigenen Hand gewissenhaft nieder (Anhang 28). Was Mohammed hinterließ, war der vollständige Koran, geschrieben in der chronologischen Reihenfolge der Offenbarung, in der der von Gott angeordneten Reihenfolge.",
            "3": "Während des Neuordnungsprozesses fügten die Schriftgelehrten, die den Propheten idolisierten, zwei weitere Verse am Ende der Sure 9 hinzu, die letzten in Medina offenbarten Sure. Diese blasphemische Handlung führte zu einem 50-jährigen Krieg zwischen Ali Ibn Abi Taaleb und seinen Anhängern auf der einen Seite und den Koranverfälschern auf der anderen Seite. Der Krieg endete, als Hussein ibn Ali und seine Familie in Kerbela den Märtyrertod starben.",
            "4": "Es war der umayyadische Herrscher Marwan Ibn Al-Hakam (gestorben 684 n. Chr.), der den originalen Koran, der von Mohammeds Hand niedergeschrieben wurde, „aus Angst vor Ausbruch neuer Streitigkeiten“ zerstörte. ",
            "5": "Gottes Gesandter des Bundes hat überwältigende Beweise präsentiert, wonach 9:128-129 nicht zum Koran gehören (Anhang 24). Mit der Beseitigung dieser falschen Verse ist der Koran endgültig wiederhergestellt worden. Unsere Generation ist die allererste, die den Koran in seiner gereinigten und finalisierten Form empfängt (siehe Anhänge 1 und 28)."
        },
        "evidence": {},
        "titles": {
            "1": "VORWORT"
        }
    },
    {
        "page": 11,
        "text": {
            "1": "Am 31. Januar 1990 wurde Dr. Rashad Khalifa, Gottes Gesandter des Bundes, kurz vor Sonnenaufgang von einem oder mehreren Ungläubigen ermordet, die in der Nacht in die Masjid eingedrungen waren und auf ihn, seinen Eintritt gewartet hatten. Es war bekannt, dass Dr. Khalifa jeden Tag in den frühen Morgenstunden kam, um seine Arbeit an dieser Übersetzung fortzusetzen.",
            "2": "Durch die Gnade Gottes hatte er die Durchsicht des Großteils dieser Übersetzung abgeschlossen, nachdem er am Abend zuvor Sure 49 fertiggestellt hatte. Er hatte den Personen, die an der Korrekturlesung beteiligt waren, detaillierte Anweisungen zu den konkreten Änderungen gegeben, die er bereits vorgenommen hatte, und zu den Änderungen, die er vornehmen wollte. Bis auf die von ihm angegebenen Änderungen sowie offensichtliche Grammatik- oder Druckfehler ist der Text unverändert geblieben.",
            "3": "Zu zwei der Anhänge 15 und 17 wurde neues Material hinzugefügt. In den letzten Monaten vor Dr. Khalifas Tod wurde das beeindruckende mathematische Wunder, das die 5 Kontaktgebete bestätigte, von Brüdern von Masjid Tucson entdeckt. Dr. Khalifa hatte diese Wunder in der Januarausgabe 1990 von Submitters Perspective, dem monatlichen Newsletter von United Submitters International, dessen Herausgeber er war, detailliert beschrieben. Sie sind hier in Anhang 15 im Abschnitt über die Kontaktgebete wiedergegeben.",
            "4": "In der Februarausgabe 1990 von Submitters Perspective, die ebenfalls vor seinem Tod verfasst und gedruckt wurde, bestätigte Dr. Khalifa durch den Koran die Tatsache, dass die Rechtschaffenen nicht wirklich sterben – sie kommen direkt ins Paradies. Dieser Artikel ist in Anhang 17 zum Thema Tod wiedergegeben.",
            "5": "Daher wurden die Anhänge unter Verwendung seiner eigenen Materialien aktualisiert. Außerdem waren kleinere Korrekturen an einigen der mathematischen Tabellen in den Anhängen 1, 2, 24 und 29 erforderlich; und zwei Tabellen wurden als fehlerhaft befunden und daher gelöscht.",
            "6": "In den Monaten nach Dr. Khalifas Märtyrertod haben wir die Gewissheit erhalten, dass der Kanal, den er für die Entdeckung der im Koran verankerten numerischen Parameter die er geöffnet hat, nicht geschlossen ist. Diese Entdeckungen fließen weiter und werden weiterhin in anderen Werken veröffentlicht.",
            "7": "Dr. Rashad Khalifa, Gottes Gesandter des Bundes, ist wie all die Gesandten vor ihm von dieser Welt gegangen, doch die gereinigte Botschaft ist lebendig und wird bis zum Ende dieser Welt, der Menschheit weiter erhalten bleiben. Das ist der Koran.",
            "10": "Universelle Einheit",
            "11": "Ramadan, 1412 (März 1992)"
        },
        "evidence": {
            "8": {
                "lines": {
                    "1": "Du wirst mit Sicherheit sterben, genauso wie sie sterben werden."
                },
                "ref": [
                    "39:30"
                ]
            },
            "9": {
                "lines": {
                    "1": "GOTT: Es gibt keinen gott außer Ihm; dem Lebendigen, dem Ewigen. "
                },
                "ref": [
                    "3:2-3"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 13,
        "text": {
            "1": "Dies ist Gottes letzte Botschaft an die Menschheit. Alle Propheten Gottes sind auf diese Welt gekommen und alle heiligen Schriften wurden überliefert. Es ist an der Zeit, alle von Gottes Propheten übermittelten Botschaften zu reinigen und in einer einzigen Botschaft zusammenzufassen und zu verkünden, dass es von nun an nur noch eine Religion gibt, die für Gott akzeptabel ist: „Ergebenheit“ (3:19, 3:85). „Ergebenheit“ ist die Religion, bei der wir Gottes absolute Autorität anerkennen und zu der unerschütterlichen Überzeugung gelangen, dass Gott ALLEIN alle Macht besitzt; kein anderes Wesen besitzt eine Macht, die von Ihm unabhängig ist. Das natürliche Ergebnis einer solchen Erkenntnis ist, dass wir unser Leben und unsere Anbetung ausschließlich Gott ALLEIN widmen. Dies ist das erste Gebot in allen Schriften, einschließlich des Alten Testaments, des Neuen Testaments und dieses Letzten Testaments. ",
            "4": "Obwohl jede Religion durch Innovationen, Traditionen und falsche, idolatrische Doktrinen verdorben wurde, kann es in jeder Religion „Ergebene\" geben. Es kann daher Ergebene geben,, die Christen, Juden, Muslime, Hindus, Buddhisten oder irgendetwas anderes sind. Diese Ergebenen bilden zusammen die einzige für Gott akzeptable Religion. Wie bereits das Thema auf der Titelseite dieses Buches betont, werden alle Ergebenen, die sich Gott ALLEIN hingeben und neben Gott keine Idole aufstellen, in Gottes ewiges Königreich erlöst (2:62). Ein Kriterium für die wahren Ergebenen ist, dass sie nichts Verwerfliches im Koran finden werden. ",
            "5": "Mit dem Erscheinen dieses Testaments ist Gottes Botschaft an die Welt nun vollständig. Jetzt haben wir die lang ersehnten Antworten auf unsere dringendsten Fragen erhalten – wer wir sind, der Sinn unseres Lebens, wie wir auf diese Welt kamen, wohin wir von hier aus gehen, welche Religion die richtige ist, war es Evolution oder eben die Schöpfung, usw.",
            "6": "XIII"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Höre, O Israel! Der Herr, unser Gott, ist ein Gott!",
                    "2": "Darum sollst du den Herrn, deinen Gott, lieben",
                    "3": "mit deinem ganzen Herzen",
                    "4": "mit deiner ganzen Seele,",
                    "5": "mit deinem ganzen Verstand,",
                    "6": "und mit all deiner Kraft."
                },
                "ref": [
                    "Deuteronomium 6:4-5",
                    "Markus 12:29-30",
                    "Koran 3:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "Lasst uns über Gott meditieren, seine ruhmreichen Eigenschaften,",
                    "2": "der die Grundlage von allem in diesem Universum als sein Schöpfer ist, ",
                    "3": "der würdig ist, angebetet zu werden als Allgegenwärtiger, Allgewaltig, Allwissend. ",
                    "4": "und selbst existierendes bewusstes Sein,",
                    "5": "der alle Unwissenheit und Unreinheiten aus dem Verstand entfernt",
                    "6": "und unseren Intellekt reinigt und schärft. "
                },
                "ref": [
                    "Gayatri-Mantra",
                    "Yajur Veda"
                ]
            }
        },
        "titles": {
            "0": "EINFÜHRUNG",
            "1": "Im Namen GOTT'es, des Allergnädigsten, des Barmherzigsten"
        }
    },
    {
        "page": 14,
        "text": {
            "1": "Manche mögen sich wundern: „Warum hat Gott die ganze Zeit darauf gewartet, um seine Botschaft zu vervollkommnen und zusammenzufassen? Was ist mit all den Menschen seit Adam, die nicht die vollständige Schrift erhalten haben?“ Wenn man bedenkt, dass der Koran diese Frage in 20:52 beantwortet, ist es eine Frage einfacher Statistik, dass die Weltbevölkerung von Anfang an bis heute nicht mehr als 7.000.000.000 Menschen betrug. Schätzungen zufolge wird die gesamte Weltbevölkerung von jetzt an bis zum Ende der Welt im Jahr 2280 n. Chr. (Anhang 25) 75.000.000.000 übersteigen. Daher ist die überwiegende Mehrheit der Menschen dazu bestimmt, Gottes gereinigte und gefestigte Botschaft zu empfangen (siehe Diagramm).",
            "3": "Es begann vor Milliarden von Jahren, als eines von Gottes hochrangigen Geschöpfen, Satan, die überhebliche Idee entwickelte, dass er als unabhängiger gott neben Gott ein Herrschaftsreich führen könnte. Diese Herausforderung der absoluten Autorität Gottes war nicht nur blasphemisch, sondern auch abwegig. Satan war sich der Tatsache nicht bewusst, dass Gott allein die Fähigkeit besitzt, ein Gott zu sein, und dass zur gottheit weitaus mehr gehört, als ihm bewusst war. Es war das Ego – verstärkt durch Unwissenheit und erhöhte Überheblichkeit–, das Satan glauben ließ, dass er als ein gott für ein Reich sorgen und es ohne Krankheit, Elend, Krieg, Unfälle und Chaos führen könnte. Die überwiegende Mehrheit der Geschöpfe Gottes stimmte Satan nicht zu. Doch die winzige egoistische Minderheit, die ihm in unterschiedlichem Maß zustimmte, ging in die Milliarden. Dadurch kam es innerhalb der Himmlischen Gemeinschaft zu einem tiefgreifenden Streit (38:69). Der ungerechtfertigten Herausforderung der absoluten Autorität Gottes durch die Rebellen wurde auf die effizienteste Weise begegnet und gelöst. Nachdem er den Rebellen ausreichend Gelegenheit gegeben hatte, ihr Verbrechen anzuprangern und sich selbst zu unterwerfen, beschloss Gott, die hartgesottenen Rebellen auf ein Raumschiff namens Erde zu verbannen und ihnen eine weitere Chance zu geben, sich selbst zu erlösen. ",
            "4": "Wenn du behauptest, dass du ein Flugzeug fliegen kannst, ist der beste Weg, deine Behauptung zu prüfen, der, dir ein Flugzeug zu geben und dich aufzufordern, es zu fliegen. Das ist genau das, was Gott als Reaktion auf Satans Behauptung, er könnte ein gott sein, zu tun beschloss; Gott wählte ihn zu einem vorübergehenden gott auf dem winzigen Fleckchen Erde (2:30, 36:60). Was diejenigen angeht, die Satan zustimmten, erhielten die Chance, ihr Ego zu töten und sich der absoluten Autorität Gottes zu ergeben. Während die überwiegende Mehrheit der schuldigen Geschöpfe diese Gelegenheit nutzte, versäumte eine winzige Minderheit von etwa 150 Milliarden Geschöpfen, von diesem Angebot Gebrauch zu machen (33:72). ",
            "5": "XIV"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Weltbevölkerung von heute (1990) bis zum Ende der Welt (2280).",
                    "2": "Der schwarze Bereich stellt die Weltbevölkerung seit Adam dar"
                },
                "ref": [
                    "20:52"
                ],
                "special": {
                    "key": 1,
                    "data": [
                        7,
                        77
                    ]
                }
            }
        },
        "titles": {
            "1": "Vor Genesis"
        }
    },
    {
        "page": 15,
        "text": {
            "1": "Die Auseinandersetzung in der Himmlischen Gemeinschaft führte zur Klassifizierung der Geschöpfe Gottes in unterschiedlichen Kategorien:",
            "2": "Geschöpfe, die Gottes absolute Autorität nie infrage stellten, wurden als Engel klassifiziert; sie wussten, dass Gott allein die Fähigkeit und Qualifikation besitzt, ein gott zu sein. Die überwiegende Mehrheit der Geschöpfe Gottes—unzählige Anzahl—gehört dieser Kategorie an. Die Anzahl der Engel ist so enorm, dass selbst die Engel nicht wissen, wie viele \nvon ihnen es gibt; nur Gott kennt ihre Zahl (74:31).",
            "3": "Obwohl die Engel vorschlugen, dass die Rebellen und ihre Anführer aus Gottes Königreich verbannt werden sollten (2:30), wollte der Barmherzigste den Rebellen eine Chance geben, ihr Verbrechen zu verurteilen, zu bereuen und sich Seiner absoluten Autorität zu ergeben (33:72). Wie im Diagramm oben dargestellt, nutzte die überwiegende Mehrheit der Rebellen Gottes gnädigem Angebot, wieder in Sein Königreich einzutreten. Sie willigten ein, ihr Ego zu töten und auf diese Welt zu kommen, um eine unterwürfige Rolle zu auszuüben, als Sühne für ihre Blasphemie. Im Gegenzug für ihre unterwürfige Rolle in dieser Welt werden diese Geschöpfe in das ewige Königreich Gottes zurück erlöst (6:38). Das Pferd, der Hund, der Baum, die Sonne, der Mond, die Sterne sowie deformierte und behinderte Kinder gehören zu den intelligenten Geschöpfen, die ihr Verbrechen verurteilten und bereuten: ",
            "5": "Das Pferd hat kein Ego. Der Besitzer des Pferdes kann reich oder arm, groß oder klein, dick \noder dünn, jung oder alt sein, und das Pferd wird ihnen allen dienen. Der Hund hat kein Ego; Er wird \nfür seinen Halter mit dem Schwanz wedeln, ganz gleich, wie reich oder arm der Besitzer ist. Die Sonne \ngeht jeden Tag genau zu den von Gott vorgeschriebenen Zeiten auf und unter. Der Mond folgt \nseiner synchronisierten Umlaufbahn um die Erde, ohne die geringste Abweichung. Der menschliche \nKörper—ein vorübergehendes Kleidungsstück—gehört zur Erde; als solcher ist er ein Ergebener. Das \nHerz, die Lunge, die Nieren und andere Organe erfüllen ihre Funktionen ohne unseren Einfluss. ",
            "6": "XV"
        },
        "evidence": {
            "0": {
                "lines": {
                    "1": "Die weiße Fläche repräsentiert die überwiegende Mehrheit, die nicht Satan zustimmte. ",
                    "2": "Die graue Fläche stellt die überwiegende Mehrheit dar, die bereute und sich ergab. "
                },
                "ref": [],
                "special": {
                    "key": 2,
                    "data": []
                }
            },
            "3": {
                "lines": {
                    "1": "Realisierst du nicht, dass sich vor Gott alles niederwirft, in den Himmeln und auf Erden; die Sonne, der Mond, die Sterne, die Berge, die Bäume, die Tiere sowie viele Menschen?",
                    "2": "Viele Menschen jedoch sind für die Strafe bestimmt. "
                },
                "ref": [
                    "22:18"
                ]
            },
            "4": {
                "lines": {
                    "1": "Die Sterne und die Bäume werfen sich nieder."
                },
                "ref": [
                    "55:6"
                ]
            }
        },
        "titles": {
            "2": "(1) Die Engel",
            "3": "(2) Die Tiere"
        }
    },
    {
        "page": 16,
        "text": {
            "1": "Die hartgesottenen Rebellen – Menschen und Dschinn – weigerten sich, ihr Verbrechen zu verurteilen, und entschieden sich dafür, Zeuge einer Demonstration der Behauptung Satans zu werden. Diese egoistischen Geschöpfe, die es versäumten, sich der absoluten Autorität Gottes zu ergeben, selbst wenn ihnen die Gelegenheit dazu geboten wurde, wurden in zwei Hälften aufgeteilt. Die eine Hälfte, die weniger von Satans Standpunkt überzeugt war, wurde als Menschen eingestuft. Obwohl sie Zweifel an Satans Anspruch hegten, versäumten sie es, einen klaren Standpunkt hinsichtlich der absoluten Autorität Gottes einzunehmen. Es ist das Ego, das diese Geschöpfe davon abgehalten hat, die Allmacht Gottes anzuerkennen, es ist das Ego, das sie davon abgehalten hat, sich zu unterwerfen, als ihnen eine solche Gelegenheit geboten wurde (33:72), und es ist das Ego, das zwischen den meisten von uns und der Erlösung in Gottes Königreich steht (25:43). Das ist der Grund,  warum „Tötet euer Ego“ eines der ersten Gebote im Koran ist (2:54).",
            "2": "Die andere Hälfte der schuldigen Geschöpfe, jene mit der größten Tendenz zu Satans Standpunkt und die das größte Ego an den Tag legten, wurde als Dschinn eingestuft. Es war Gottes Plan, jedem Menschen von der Geburt bis zum Tod einen Dschinn zuzuweisen. Der Dschinn-Begleiter repräsentiert Satan und vertritt ständig seinen Standpunkt (50:23, 50:27). Sowohl den Dschinn als auch den Menschen wird in dieser Welt eine kostbare Chance geboten, sich neu zu erziehen, ihren Egoismus zu verleugnen und sich selbst zu erlösen, indem sie sich der absoluten Autorität Gottes unterwerfen. Immer wenn ein Mensch geboren wird, wird ein Dschinn geboren und dem neuen Menschen zugewiesen. Aus dem Koran erfahren wir, dass die Dschinn-Nachkommen die des Satans sind (7:27, 18:50). Wenn ein Dschinn geboren und einem Menschen zugeordnet wird, bleibt der Dschinn ein ständiger Begleiter des Menschen, bis der Mensch stirbt. Der Dschinn wird dann befreit und lebt einige Jahrhunderte weiter. Sowohl Menschen als auch Dschinn sind aufgefordert, Gott allein anzubeten (51:56).",
            "3": "Die in 38:69 erwähnte und oben erläuterte Auseinandersetzung in der Himmlischen Gemeinschaft beweist, dass Gottes Geschöpfe Wahlfreiheit haben; sie haben einen eigenen freien Willen. Die Rebellion einer winzigen Minderheit unter Gottes Geschöpfen hat zur Hervorhebung der wunderbaren Tatsache beigetragen, dass Gottes Geschöpfe Ihm aufgrund dessen dienen, weil sie Seine unendliche Herrlichkeit schätzen. Ohne die Rebellion hätten wir nie erfahren, dass Freiheit ein Geschenk Gottes an seine Geschöpfe ist.",
            "4": "Selbst in unserer weltlichen Dimension erwartet jedes Unternehmen von seinen Mitarbeitern Loyalität und Hingabe für das Wohle des Unternehmens. Wenn ein Mitarbeiter sich nicht vollständig für das Unternehmen engagiert oder nachweislich eine geteilte Loyalität aufweist, wird er unverzüglich entlassen. Da die Menschen und die Dschinn sich auf die Seite Satans stellten, dann Gottes Angebot ablehnten, ihre rebellischen Taten nochmals zu überdenken, erwarteten die Engel, dass Satan und seine Verbündeten aus Gottes Königreich verbannt würden (2:30). Es war eine große Barmherzigkeit Gottes, dass Er uns diese zusätzliche Chance gab, unsere Verbrechen zu verurteilen und uns selbst zu erlösen. ",
            "5": "XVI"
        },
        "evidence": {},
        "titles": {
            "1": "(3) Die Menschen",
            "2": "(4) Die Dschinns",
            "3": "Gott Will Keine Roboter",
            "4": "Der Allergnädigste, Der Barmherzigste"
        }
    },
    {
        "page": 17,
        "text": {
            "1": "Um diesen höchst barmherzigen Plan zur Erlösung umzusetzen, „erschuf Gott den Tod“ (67:1-2). Der göttliche Plan sah vor, die Rebellen in eine andere Existenz hineinzubringen, in der sie keinerlei Erinnerung an die himmlische Fehde hatten. Unter den Umständen dieses Lebens empfangen die Menschen und die Dschinn sowohl Gottes Botschaften als auch Satans Botschaften und können sich frei für eine Seite entscheiden. Aufgrund ihrer freien Entscheidung werden sie entweder im Königreich Gottes erlöst oder mit Satan dauerhaft verbannt. ",
            "2": "Um die völlige Bedeutungslosigkeit des geplanten Herrschaftsgebiets Satans hervorzuheben, erschuf Gott eine Milliarde Galaxien, eine Milliarde Milliarden Sterne in einem gewaltigen Universum, das sich über Milliarden von Lichtjahren erstreckt. Wenn wir mit Lichtgeschwindigkeit (93.000.000 Meilen) auf die Sonne fliegen, erreichen wir sie in acht Minuten. Wenn wir weitergehen, erreichen wir mit Lichtgeschwindigkeit nach 50-70.000 Jahren die Grenze unserer Milchstraße. Um die nächstgelegene Galaxie zu erreichen, werden wir mit Lichtgeschwindigkeit 2.000.000 Jahre brauchen, und es gibt mindestens 2.000.000.000 Galaxien in „unserem Universum“. Mit den leistungsstärksten Teleskopen ist die Erde vom Rand unserer eigenen Galaxie aus völlig unsichtbar, geschweige denn vom Rand unseres Universums. Als ob unser Universum nicht groß genug wäre, erschuf Gott sechs weitere, noch größere Universen, die unser Universum umgeben (2:29, 67:3) Dann teilte Gott Satan mit, dass ein winziger Fleck im kleinsten und innersten Universum, der Planeten Erde, sein Herrschaftsgebiet sein werde. Gottes Plan sah vor, die Menschen und Dschinn in ein Universum zu bringen, das seiner physischen Präsenz nicht standhalten kann (7:143). Somit regiert Satan sein winziges Königreich weit entfernt von der physischen Gegenwart Gottes, jedoch mit Gottes vollem Wissen und Seiner Kontrolle. Es sollte auch beachtet werden, dass die Zahl der reumütigen Rebellen so groß war, dass der Planet Erde unmöglich alle aufnehmen konnte. Nach dem Stand der Dinge gibt es auf diesem Planeten bei weitem mehr Tiere als Menschen. Es würde eine unüberschaubare Erde erfordern, um alle bereuenden Rebellen aufzunehmen. Daher auch die Platzierung von unzähligen Quintilliarden Geschöpfen im Weltraum. ",
            "3": "Der Körper des ersten Menschen wurde auf der Erde von Gottes Engeln nach Gottes Anweisungen geformt (7:11). Dann wies Gott diesen Körper der ersten Person, Adam, zu. Als Gott den Engeln mitteilte, dass sie den Menschen während der gesamten Prüfungsphase dienen werden– sie beschützen, die Winde antreiben, Regen und Versorgung verteilen usw. –, war Satan der einzige, der sich weigerte, sich „niederzuwerfen“ (2:34, 15:31, 38:74). Adams Gefährtin wurde mit femininen Zügen von Adam geklont, und Gott wies ihren Körper dem zweiten Menschen zu. Während die leeren (seelenlosen) Körper von Adam und Eva hier auf der Erde blieben, residierten ihre Seelen, die wahren Personen, im Himmel. Adam und Eva blieben im Himmel, solange sie sich an Gottes Gebote hielten. Als sie stattdessen auf Satan hörten, widerspiegelten sie eine fehlerhafte menschliche Natur in uns allen, und sie gehörten unmittelbar zu Satans Herrschaftsgebiet auf der Erde an – „Ihre Körper wurden für sie sichtbar“ (7:20, 20:121). Der Rest ist Geschichte.",
            "4": "XVII"
        },
        "evidence": {},
        "titles": {
            "2": "Satans Vorläufiges Herrschaftsgebiet",
            "3": "Adam und Eva"
        }
    },
    {
        "page": 18,
        "text": {
            "1": "Das Auf-die-Probe-Stellen der Dschinns und der Menschen sah vor, dass Satan jedes Mal mit der Geburt eines jeden Menschen reproduzieren soll. Wie bereits oben erwähnt, wird jedes Mal, wenn ein Mensch geboren wird, zugleich ein Dschinn geboren, um als ständiger Begleiter der menschlichen Person zu fungieren. Jeder Mensch ist den permanenten Überredungen von Satans Repräsentanten unterzogen, der von der Geburt bis zum Tod im selben Körper lebt. Satans Repräsentant versucht, den menschlichen Begleiter von Satans Standpunkt zu überzeugen: dass Gott allein nicht genügt. Am Tag des Gerichts dient der Dschinn-Gefährte als Zeuge gegen den menschlichen Gegenpart (43:38, 50:23, 50:27). Viele Dschinn-Gefährten sind durch die menschlichen Gefährten zum Standpunkt Gottes konvertiert worden. ",
            "2": "Gott ließ die Menschen nicht ohne Vorbereitung. Um den Menschen bei ihrer letzten Chance zu helfen, ihre Blasphemie zu überdenken, wird jeder Mensch mit dem instinktiven Wissen geboren, dass Gott ALLEIN und niemand sonst unser Herr und Meister ist (7:172-173). Den Dschinns wurde dieses instinktive Wissen nicht gegeben, aber sie erhielten eine viel längere Lebensspanne und größere Fähigkeiten, Gottes Zeichen im gesamten innersten Universum zu studieren. Da sie Satans Standpunkt repräsentieren, neigte ihre instinktive Natur stark zum Polytheismus. Zusätzlich zu unserem angeborenen Instinkt, nur Gott allein anzubeten, sandte Gott Gesandte, die uns helfen sollten, uns selbst zu erlösen. Angesichts all dieser Aspekte können wir die Tatsache schätzen, dass das einzig nicht vergebbare Vergehen (sofern es bis zum Tod beibehalten wird) die Idolanbetung ist: zu glauben, dass irgendeiner neben Gott irgendeine Macht besitzt. ",
            "3": "Dem Menschen werden vierzig Jahre Zeit gegeben, um alle Standpunkte zu studieren, sich umzuschauen, zu reflektieren und zu prüfen, bevor er diese wichtigste Entscheidung trifft – sich entweder an den Standpunkt Satans oder sich an die absolute Autorität Gottes zu halten. Jeder, der vor seinem vierzigsten Lebensjahr stirbt, wird aufgrund von Umständen, die nur Gott kennt, von Gott zur Erlösung auserwählt. Jeder, der vor seinem 40. Lebensjahr stirbt, geht in den Himmel ein (46:15, Anhang 32). Die unermessliche Barmherzigkeit Gottes zeigt sich darin, dass selbst diejenigen, die an den Koran glauben, Schwierigkeiten haben, ein solches mitfühlendes göttliches Gesetz zu akzeptieren.",
            "4": "Gottes Gesandten überbrachten die guten Nachrichten über unsere Gott-gegebene Chance, uns selbst zu erlösen, und sie wurden durch gewaltige Zeichen unterstützt. Als Moses zu Pharao ging, wurde er durch solche Wunder wie die Verwandlung seines Stabes in eine Schlange unterstützt. Jesus kreierte mit Gottes Erlaubnis lebende Vögel aus Ton, heilte mit Gottes Erlaubnis die Leprakranken sowie die Blinden und belebte mit Gottes Erlaubnis die Toten wieder. Der Prophet Mohammed, Gottes Gesandter, der dieses Letzte Testament überbrachte, hat keine derartigen Wunder vorgewiesen (10:20). Der Koran selbst war das Wunder, das Mohammeds Mission unterstützte (29:50-51). Es war göttliche Weisheit, die das Wunder des Korans um 14 Jahrhunderte von Mohammed trennte. Jetzt, nachdem wir nun die bedeutsamen Dimensionen des mathematischen Wunders des Korans (Anhang 1) verstehen, gelangen wir zu der Erkenntnis, dass Millionen von Menschen Mohammed als die Inkarnation Gottes angebetet hätten, wäre dieses Wunder durch ihn offenbart worden. ",
            "5": "Mit dem Aufkommen des Computerzeitalters entdecken wir, dass der mathematische Code des Koran „eines der großen Wunder“ ist, wie in 74:30-35 genannt. Während die den vorherigen Gesandten gegeben Wunder, zeitlich und örtlich begrenzt waren, ist das Wunder des Korans immerwährend. Nur wenige Menschen waren Zeugen der Wunder von Moses und Jesus, doch das Wunder des Koran kann jeder zu jederzeit bezeugen. Darüber hinaus bestätigt und beweist das Wunder des Koran all die vorherigen Wunder (5:48).",
            "6": "XVIII"
        },
        "evidence": {},
        "titles": {
            "1": "Satan: Vater von Allen den Dschinns",
            "3": "Vierzig Jahre Gnadenfrist",
            "5": "Beweis der Echtheit:\nPhysisch, Greifbar, Unwiederlegbar. "
        }
    },
    {
        "page": 19,
        "text": {
            "1": "Wie im Anhang 1 detailliert aufgelistet, basiert das mathematische Wunder des Koran auf der Zahl „19“. Um dieses großartige Wunder mit dem Leser zu teilen, wird das Wort „GOTT“ im gesamten englischen Text in fetten Großbuchstaben gedruckt und die kumulative Anzahl der Häufigkeit wird in der unteren linken Ecke jeder Seite angezeigt. Die Gesamthäufigkeit dieses wichtigsten Wortes wird am Ende des Koran mit 2698 nachgewiesen. Diese Summe ist ein Vielfaches von 19. Wenn wir außerdem die Zahlen addieren, die jedem Vers zugeordnet sind, in dem das Wort „Gott“ vorkommt, ergibt sich die Summe 118123, ebenfalls ein Vielfaches von 19 (19x6217). Die kumulative Summe der Versnummern, in denen das Wort „Gott“ vorkommt, wird in der unteren rechten Ecke jeder Seite angezeigt. Diese einfachen physikalischen Fakten sind für den Leser leicht zu überprüfen, und sie genügen als Beweis für die übermenschliche Beschaffenheit der mathematischen Zusammensetzung des Koran.",
            "3": "Zusätzlich zu der außergewöhnlichen mathematischen Zusammensetzung des Koran finden wir eine große Anzahl Koranischer Fakten, die von der modernen Wissenschaft nachgewiesen oder theoretisiert werden. Hier sind einige Beispiele einer solchen vorangeschrittenen Information:",
            "5": "Ebenso bewundernswert ist das Nichtvorhandensein von jeglichen Unsinn im Koran. Dies ist besonders bedeutsam angesichts der Dominanz von Unwissenheit und Aberglauben zur Zeit der Offenbarung des Koran. So ist beispielsweise die angesehenste Exegese unter den traditionellen Muslimen die von Ibn Kathir. In dieser berühmten Bezugnahme, die Jahrhunderte nach dem Propheten niedergeschrieben wurde, lesen wir, dass die Erde auf 40.000 Hörnern eines riesigen Stiers getragen wird, der auf einem riesigen Wal steht (siehe Ibn Kathir Interpretation von Vers 68:1).",
            "7": "XIX"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Gesamtzählung des Wortes „Gott“ \t\t2698\t\t(19x142)",
                    "2": "Gesamtsumme der Versnummern \t\t118123\t\t (19x6217)"
                },
                "ref": []
            },
            "3": {
                "lines": {
                    "1": "1. Die Erde ist ei-förmig (39:5, 79:30).",
                    "2": "2. Die Erde steht nicht still; sie bewegt sich kontinuierlich (27:88). ",
                    "3": "3. Die Sonne ist eine Quelle des Lichts, während der Mond es reflektiert (10:5, 25:61, 71:16).",
                    "4": "4. Der Sauerstoffanteil nimmt ab, je höher wir in Richtung Himmel aufsteigen (6:125).",
                    "5": "5. Die „Big Bang Theory“ wird bestätigt (21:30).",
                    "6": "6. Die „Expansion des Universums-Theorie“ wird bestätigt (51:47).",
                    "7": "7. Das Universum begann als eine gasförmige Masse (41:11).",
                    "8": "8. Die Evolution ist eine Tatsache; innerhalb einer bestimmten Art ist die Evolution ein göttlich gelenkter Prozess (21:30, 24:45, 32:7-9, 18:37, 15:28-29, 7:11, 71:13-14, Anhang 31).",
                    "9": "9. Die Samenflüssigkeit des Mannes entscheidet über das Geschlecht des Babys (53:45-46)."
                },
                "ref": []
            }
        },
        "titles": {
            "3": "Zu Überprüfende Echtheitsnachweise\ndurch den Leser ",
            "5": "Kein Nonsens"
        }
    },
    {
        "page": 20,
        "text": {
            "1": "Erst 1975 erklärte der Präsident der Islamischen Universität von Medina, Saudi-Arabien, Scheich Abdul Aziz Ben Baz, an dem Ort, an dem der Koran offenbart wurde, dass die Erde flach ist und still steht (siehe Einfügung)!!",
            "5": "Eines der trügerischsten Ziele eines jeden Menschen ist „Glückseligkeit“. Der Koran enthüllt das Geheimnis der Erlangung der vollkommenen Glückseligkeit in diesem Leben sowie für immer. Aus dem Koran lernen wir, dass Glück eine ausschließliche Eigenschaft der Seele ist. Daher gehört ein Körper, der alle materiellen Erfolge erreicht, nach denen er sich sehnt – Geld, Macht, Ruhm usw. – oft einer unglücklichen Person. Glückseligkeit hängt vollständig vom Grad des Wachstums und der Entwicklung ab, die von der Seelen, der wahren Person, erlangt wurde. Der Koran stellt eine detaillierte Karte bereit zur perfekten Glückseligkeit für Körper und Seele, sowohl in dieser Welt als auch im ewigen Jenseits (Anhang 15).",
            "6": "In den zahlreichen Versen durch dieses gesamte nachgewiesene Testament hindurch garantiert Gott persönlich die Glückseligkeit der Gläubigen, jetzt und für immer:",
            "8": "XX"
        },
        "picture": {
            "2": {
                "no": 1
            },
            "3": {
                "no": 2
            },
            "4": {
                "no": 3,
                "text": "Übersetzung aus dem Buch von Ben Baz, Seite 23: „Wenn sich die Erde dreht, wie sie behaupten, werden die Länder, die Berge, die Bäume, die Flüsse und die Ozeane keine Unterseite haben und die Menschen werden sehen, wie sich die östlichen Länder nach Westen und die westlichen Länder nach Osten bewegen.“"
            }
        },
        "evidence": {
            "6": {
                "lines": {
                    "1": "Absolut, die Verbündeten Gottes werden nichts zu befürchten haben,",
                    "2": "noch werden sie trauern.",
                    "3": "Sie sind diejenigen, die glauben",
                    "4": "und ein rechtschaffenes Leben führen.",
                    "5": "Für sie Glückseligkeit in diesem Leben und im Jenseits.",
                    "6": "Solches ist Gottes unantastbares Gesetz.",
                    "7": "Dies ist der wahre Triumph."
                },
                "ref": [
                    "10:62-64"
                ]
            }
        },
        "titles": {
            "5": "Perfekte Glückseligkeit: Jetzt und Für İmmer"
        }
    },
    {
        "page": 21,
        "text": {
            "1": "Wie von der letzten Botschaft des Schöpfers zu erwarten, ist eines der wichtigsten Themen im Koran der Aufruf zur Einheit aller Gläubigen und das wiederholte Verbot, zwischen den Gesandten Gottes zu unterscheiden. Wenn das Objekt der Anbetung ein und dasselbe ist, wird es absolute Einheit unter allen Gläubigen geben. Es ist der menschliche Faktor, d.h. die Verehrung und Voreingenommenheit gegenüber solchen machtlosen Menschen wie Jesus, Mohammed und den Heiligen, der Spaltung, Hass und bittere Kriege unter den fehlgeleiteten Gläubigen verursacht. Ein geleiteter Gläubiger ist Gott ALLEIN treu ergeben und freut sich, wenn er einen anderen Gläubigen sieht, der Gott ALLEIN treu ergeben ist, unabhängig davon, welchen Namen dieser Gläubige seiner Religion gibt.",
            "3": "Wie in Anhang 2 ausführlich beschrieben, markiert die Veröffentlichung dieses Buches den Beginn einer neuen Ära – die Ära, in der Gottes Botschaften, die von allen seinen Propheten überbracht wurden, in einer einzigen zusammengefasst werden. Gottes einzige Religion, „Ergebenheit“, wird über alle anderen Religionen herrschen (9:33, 48:28 und 61:9). Die heutigen verdorbenen Religionen, einschließlich Judentum, Christentum, Hinduismus, Buddhismus und Islam, werden einfach aussterben, und die „Ergebenheit“ wird sich durchsetzen. Dies ist nicht das Wunschdenken eines Menschen oder einer Ansammlung von Menschen, sondern Gottes unumstößliches Gesetz (3:19, 9:33, 41:53, 48:28, 61:9, 110:1).",
            "4": "Rashad Khalifa, Tucson, 26. Ramadan, 1409",
            "7": "XXI"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Gewiss, diejenigen, die glauben, jene, die Juden sind, die Christen und die Konvertiten; jeder, der",
                    "3": "(1) an Gott glaubt, ",
                    "4": "(2) an den Jüngsten Tag glaubt und",
                    "5": "(3) ein rechtschaffenes Leben führt, ",
                    "6": "wird von seinem Herrn sein Lohn erhalten; sie haben nichts zu befürchten, noch werden sie trauern."
                },
                "ref": [
                    "2:62",
                    "5:69"
                ]
            },
            "6": {
                "lines": {
                    "1": "Der endgültige Entwurf der ersten Auflage wurde in der ersten Nacht der Bestimmung 1409 fertiggestellt. Wenn wir den Tag, den Monat und das Jahr dieses Datums addieren, erhalten wir 1444 oder 19 x 19 x 4."
                },
                "ref": [
                    " 26.Ramadan 1409: 26 + 9 + 1409 = 1444 "
                ]
            }
        },
        "titles": {
            "1": "Alle Gläubigen Bilden die Eine Annehmbare Religion",
            "3": "Gottes Gesandter des Bundes"
        }
    },
    {
        "page": 22,
        "text": {},
        "picture": {},
        "evidence": {
            "2": {
                "lines": {
                    "0": "Sure Nr....Name....Anzahl der Verse....Seite",
                    "1": "1 ......... Der Schlüssel...................Al-Fãtehah............ 7. ..... 1 ",
                    "2": "2 ......... Die Färse.................Al-Baqarah.......... 286...... . 2 ",
                    "3": "3  ......... Die Amramiten ............ Ãli-’Imrãn........... 200...... 30 ",
                    "4": "4  ......... Die Frauen ..................... Al-Nesã’............. 176...... 46 ",
                    "5": "5  ......... Das Festmahl .................. Al-Mã’edah .... ...120...... 62 ",
                    "6": "6  ......... Das Vieh ..................  Al-An‘ãm............165...... 75 ",
                    "7": "7  ......... Das Purgatorium ............  Al-A‘arãf............206...... 89 ",
                    "8": "8  ......... Die Kriegsbeute ......... Al-Anfãl............... 75......104 ",
                    "9": "9  ......... Ultimatum.................. Barã’ah...............127......109 ",
                    "10": "10  .........  Jona ........................Younus...............109...... 121 ",
                    "11": "11  .........  Hud ........................ Hûd...................123......129 ",
                    "12": "12  ......... Josef ...................... Yousuf............... 111......138 ",
                    "13": "13  ......... Donner ....................  Al-Ra‘ad............ . 43......145 ",
                    "14": "14  ......... Abraham ...................  Ibrahîm.............. .. 52......149 ",
                    "15": "15  ......... Al-Hidschr Tal .............  Al-Hijr............... . 99......153 ",
                    "16": "16  ......... Die Biene .....................Al-Nahl............ ...128......156 ",
                    "17": "17  ......... Die Kinder Israels .. Banî Israel...........111......165 ",
                    "18": "18  ......... Die Höhle ...................  Al-Kahf...............110......172 ",
                    "19": "19  ......... Maria ....................... Maryam................ 98......179 ",
                    "20": "20  ......... T.H. ......................... T ã H ã.................135......184 ",
                    "21": "21  ......... Die Propheten ............... Al-Anbyã’............112......191 ",
                    "22": "22  ......... Pilgerfahrt ..................Al-Hajj............ .. .. 78......197 ",
                    "23": "23  ......... Die Gläubigen ............... Al-Mu’minûn.......118......203 ",
                    "24": "24  ......... Licht ........................ Al-Noor............... 64......208 ",
                    "25": "25  ......... Das Gesetzbuch ......... .Al-Furqãn............ 77......214 ",
                    "26": "26  .........  Die Dichter ................... Al-Shu‘arã’ .........227......218 ",
                    "27": "27  ......... Die Ameise ..................... Al-Naml .............. . 93......225 ",
                    "28": "28  ......... Geschichte .................... . Al-Qasas............. . 88......230 ",
                    "29": "29  ......... Die Spinne ................ . Al-‘Ankaboot....... 69......237 ",
                    "30": "30  ......... Die Römer ............... Al-Room............. . 60......241 ",
                    "31": "31  ......... Luqmaan .................... Luqmãn............... 34......245 ",
                    "32": "32  ......... Niederwerfung .................. Al-Sajdah............. 30......248 ",
                    "33": "33  ......... Die Truppen .................Al-Ahzãb.............. 73......249 ",
                    "34": "34  ......... Saba ....................... . Saba’.................. 54......256 ",
                    "35": "35  ......... Urheber ..................... Faater............... .. 45......260 ",
                    "36": "36  ......... Y.S. .......................... . Yã Sîn................83......263 ",
                    "37": "37  ......... Die Arrangeure ........... . Al-Sãffãt............ .182......267",
                    "38": "38  ......... S. .......................... .. Saad.................... 88... .. 272 ",
                    "39": "39  ......... Die Scharen ............... Al-Zumar......... .....75... .. 276 ",
                    "40": "40  ......... Vergebender ...................Ghãfer ............ .....85......282 ",
                    "41": "41  ......... Detailliert ..................... Fussilat............... ..54... .. 288 ",
                    "42": "42  ......... Beratung ............... Al-Shoorã..............53......291 ",
                    "43": "43  ......... Ornamente .................. Al-Zukhruf.......... ..89......295 ",
                    "44": "44  ......... Rauch ..................... . Al-Dukhãn.......... ..59......300 ",
                    "45": "45  ......... Das Niederknien .................. .  Al-Jãtheyah......... ..37......302 ",
                    "46": "46  ......... Die Sanddünen .................Al-Ahqãf............ ..35......304 ",
                    "47": "47  .........Mohammed................  Mohammed......... ..38......307 ",
                    "48": "48  ......... Sieg ...................... Al-Fatt-h............ ..29......309 ",
                    "49": "49  ......... Die Mauern .................Al-Hujurãt............ 18......312 ",
                    "50": "50  .........Q ............................ Qãf.....................45......314 ",
                    "51": "51  ......... Treiber der Winde ......Al-Dhãreyãt......... .60......316 ",
                    "52": "52  ......... Berg Sinai ................ Al-Toor............... 49......317 ",
                    "53": "53  ......... Die Sterne .................. . Al-Najm............ ...62......319 ",
                    "54": "54  ......... Der Mond .................. Al-Qamar............ .55......321 ",
                    "55": "55  ......... Der Gnädigste ............ . Al-Rahmaan ......... 78......323 ",
                    "56": "56  ......... Der Unvermeidliche ............ . Al-Waaqe‘ah ......... 96......325 ",
                    "57": "57  ......... Eisen ........................ .. Al-Hadeed .........  ..29......327 ",
                    "58": "58  ......... Die Debatte ............... .. Al-Mujaadalah ...... 22......330 ",
                    "59": "59  ......... Exodus ..................... . Al-Hashr............ ..24......332 ",
                    "60": "60  ......... Die Prüfung ....................Al-Mumtahanah .....13......334 ",
                    "61": "61  ........ Die Kolonne ............. Al-Suff............... .14......335 ",
                    "62": "62  ......... Freitag .....................  Al-Jumu‘ah.......... .11......336 ",
                    "63": "63  ......... Die Heuchler ............ Al-Munaafeqoon..... 11......337 ",
                    "64": "64  ......... Gegenseitige Schuldzuweisung ......... .. Al-Taghaabun........ 18......338 ",
                    "65": "65  ......... Scheidung ..................... Al-Talaaq............ .12......339 ",
                    "66": "66  ......... Das Verbieten .............. .. Al-Tahreem......... ..12......341 ",
                    "67": "67  ......... Königtum ................ .. Al-Mulk...............30......342 ",
                    "68": "68  ......... Der Stift .................. ... Al-Qalam............ .52......343 ",
                    "69": "69  ......... Unbestreitbar ...............Al-Haaqqah......... ..52......345 ",
                    "70": "70  ......... Die Höhen ............... . Al-Ma‘aarej...........44......346 ",
                    "71": "71  ......... Noah ........................ Noah.................. .28......348 ",
                    "72": "72  ......... Die Dschinns........................ Al-Jinn............... .28......349 ",
                    "73": "73  ......... Die Eingehüllten ..................... Al-Muzzammil...... 20......350 ",
                    "74": "74  ......... Das Verborgene Geheimnis ...... .. Al-Muddath-thir..... 56......351 ",
                    "75": "75  ......... Die Auferstehung ............... Al-Qeyaamah......... 40......352 ",
                    "76": "76  ......... Der Mensch .............. . Al-Insaan..............31......353",
                    "77": "77  ......... Die Endsandten ................ Al-Mursalaat......... 50......355 ",
                    "78": "78  ......... Da Ereignis .................. Al-Naba’.............. 40......356 ",
                    "79": "79  ......... Die Ergreifer ........... . Al-Naaze‘aat......... 46......357 ",
                    "80": "80  ......... Er Runzelte Die Stirn.... ... ... .... ‘Abasa............ ......42......358 ",
                    "81": "81  ......... Das Zusammenrollen ............... Al-Takweer...... ......29......359 ",
                    "82": "82  ......... Das Zerbrechen ............ Al-Infitaar...... ........19......360 ",
                    "83": "83  ......... Die Betrüger ............... Al-Mutaffifeen......  36......360 ",
                    "84": "84  ......... Die Zerreißung ............ .... Al-Inshiqaaq......... 25......361 ",
                    "85": "85  ......... Die Galaxien............... Al-Burooj............ .22......362 ",
                    "86": "86  .........  Der Leuchtende Stern ...........Al-Taareq......... .....17......362 ",
                    "87": "87  ......... Der Höchste ........... Al-A‘alaa............ .19......363 ",
                    "88": "88  .........  Überwältigend ............ Al-Ghaasheyah  . ... 26......363 ",
                    "89": "89  ......... Morgendämmerung .................... .. Al-Fajr.................30......364 ",
                    "90": "90  ......... Die Stadt .................. Al-Balad...............20......365 ",
                    "91": "91  ......... Die Sonne ....................Al-Shams............ .15......365 ",
                    "92": "92  ......... Die Nacht .................. Al-Layl................21......366 ",
                    "93": "93  ......... Der Vormittag ............ . Al-Duhaa..............11......366 ",
                    "94": "94  ......... Die Beruhigung des Gemüts...... Al-Sharrhh............  8......367 ",
                    "95": "95  ......... Die Feige .................... Al-Teen............... . 8......367 ",
                    "96": "96  ......... Das Embryo............... Al-‘Alaq............ ...19......367 ",
                    "97": "97  ......... Schicksal ..................... Al-Qadr............... . 5......368 ",
                    "98": "98  .........  Beweis .......................Al-Bayyinah........... 8......368 ",
                    "99": "99  ......... Das Beben .............. .. Al-Zalzalah......... ... 8......369 ",
                    "100": "100  ......... Die Galopper ............. Al-‘Aadeyaat ... ..... 11......369 ",
                    "101": "101  ......... Der Schocker ........... ... Al-Qaare‘ah......... .11......369 ",
                    "102": "102  ......... Anhäufen................... Al-Takaathur......... . 8......369 ",
                    "103": "103  ......... Der Nachmittag ............ Al-‘Asr................. 3......370 ",
                    "104": "104  ......... Der Lästerer .............. Al-Humazah........... 9......370 ",
                    "105": "105  ......... Der Elefant ........... .. Al-Feel............... .. 5......370 ",
                    "106": "106  ......... Der Quraische Stamm......... ..... Quraish................... 4......370 ",
                    "107": "107  ......... Wohltätigkeit ....................... Al-Maa‘oon............. 7......370 ",
                    "108": "108  ......... Gabe............... ........ Al-Kawthar............ 3......371 ",
                    "109": "109  ......... Die Ungläubigen ..... .... Al-Kaaferoon...... .... 6......371 ",
                    "110": "110  ......... Triumph.................... Al-Nassr......... ........ 3......371 ",
                    "111": "111  ......... Dornen..................... Al-Masad......... ...... 5......371 ",
                    "112": "112  ......... Absolutheit ............ .. Al-Ikhlaas...... ......... 4......372 ",
                    "113": "113  ......... Tagesanbruch .................. Al-Falaq......... ........ 5......372 ",
                    "114": "114  ......... Menschen ..................... Al-Naas......... ......... 6......372"
                },
                "ref": []
            }
        },
        "titles": {
            "1": "Inhalt"
        }
    }
]