[
    {
        "page": 1,
        "text": "Voorzeker, degenen die geloven,\nde Joden,\nde Christenen,\nde bekeerlingen;\niedereen die\n(1) in God gelooft, en\n(2) in het Hiernamaals gelooft, en\n(3) een rechtvaardig leven leidt,\nzal zijn beloning\nvan zijn Heer ontvangen;\nzij hebben niets te vrezen,\nnoch zullen zij treuren.\n[ 2:62, 5:69 ] \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\f"
    },
    {
        "page": 5,
        "text": {
            "1": "Alle religies ter wereld – jodendom, christendom, islam, hindoeïsme, boeddhisme en andere – zijn ernstig gecorrumpeerd door innovaties, tradities en de verafgoding van mensen zoals profeten en heiligen.",
            "2": "Gods plan, zoals vermeld in het Oude Testament (Maleachi 3:1), het Nieuwe Testament (Lucas 17:22-36 & Mattheus 24:27), en dit Laatste Testament (3:81), roept op tot het zenden van Gods Boodschapper van het Verbond nadat alle geschriften zijn afgeleverd. De belangrijkste functie van Gods Boodschapper van het Verbond is om de geschriften te zuiveren en ze te verenigen in één universele boodschap aan deze wereld van de Schepper en Onderhouder van deze wereld.",
            "3": "Deze belangrijke schriftuurlijke profetie is nu vervuld. Gods Boodschapper van het Verbond is gearriveerd, ondersteund door overweldigend tastbaar bewijs (zie Bijlage 2). Het zuiverings- en eenwordingsproces is begonnen. Gods plan wordt ondersteund door Gods onzichtbare krachten, en de enorme dimensies van dit goddelijke plan worden gemanifesteerd in de recente ontmaskering van valse religieuzen, en de verwijdering van anti-vrijheidsbarrières zoals de Berlijnse Muur, het IJzeren Gordijn en het bamboegordijn.",
            "4": "Vanaf nu is er maar één religie die acceptabel is voor God: Onderwerping. Iedereen die zich onderwerpt aan God en de aanbidding aan God ALLEEN wijdt, is een “Onderwerper.” Zo kan iemand een Joodse Onderwerper, een Christelijke Onderwerper, een Boeddhistische Onderwerper, een Hindoe Onderwerper of een Moslim Onderwerper zijn.",
            "7": "(Rashad Khalifa, november 1989)"
        },
        "evidence": {
            "5": {
                "lines": {
                    "1": "De enige religie die voor God aanvaardbaar is, is onderwerping."
                },
                "ref": [
                    "3:19"
                ]
            },
            "6": {
                "lines": {
                    "1": "Iedereen die een andere religie dan onderwerping als zijn religie zoekt, zal dit niet van hem geaccepteerd worden en in het Hiernamaals zal hij tot de verliezers behoren."
                },
                "ref": [
                    "3:85"
                ]
            }
        },
        "titles": {
            "0": "Proclamatie van één verenigde religie voor alle mensen"
        }
    },
    {
        "page": 6,
        "text": {},
        "evidence": {
            "1": {
                "lines": {
                    "1": "Een profeet zoals ik zal de Heer, uw God, voor u doen opstaan ​​uit uw verwanten; naar hem moet u luisteren."
                },
                "ref": [
                    "Mozes in Deuteronomium 18:15"
                ]
            },
            "2": {
                "lines": {
                    "1": "Ik zal hun een profeet verwekken uit hun broeders, gelijk u, en ik zal Mijn woorden in zijn mond leggen; hij zal hun alles verkondigen wat ik hem gebied. Indien iemand niet luistert naar Mijn woorden, die hij in Mijn Naam spreekt, zal ik Zelf hem daarvoor rekenschap geven."
                },
                "ref": [
                    "Deuteronomium 18:18-19"
                ]
            },
            "3": {
                "lines": {
                    "1": "Ik zal de Vader bidden en Hij zal jullie een andere Trooster geven, die altijd bij jullie zal zijn: DE GEEST VAN DE WAARHEID."
                },
                "ref": [
                    "Jezus in Johannes 14:16-17"
                ]
            },
            "4": {
                "lines": {
                    "1": "Wanneer DE GEEST VAN DE WAARHEID tot u komt, zal hij u naar de volle waarheid leiden en u de toekomstige dingen aankondigen."
                },
                "ref": [
                    "Jezus in Johannes 16:13"
                ]
            },
            "5": {
                "lines": {
                    "1": "Gods boodschapper van het verbond",
                    "2": "Zie, Ik zend Mijn boodschapper om voor Mij de weg te bereiden. En plotseling zal naar de tempel komen de Heer die u zoekt, de boodschapper van het verbond die u begeert.",
                    "3": "Ja, Hij komt, zegt de HEERE van de legermachten. Maar wie zal de dag van Zijn komst verdragen? En wie kan bestaan ​​als Hij verschijnt?",
                    "4": "Want Hij is als het vuur van de smelter... Hij zal zitten en reinigen...."
                },
                "ref": [
                    "Maleachi 3:1-3"
                ]
            },
            "6": {
                "lines": {
                    "1": "Wanneer God ALLEEN wordt genoemd, krimpen de harten van hen die niet in het Hiernamaals geloven in afkeer. Maar wanneer anderen naast Hem worden genoemd, verheugen zij zich."
                },
                "ref": [
                    "39:45"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 7,
        "text": {
            "1": "Op de 27e nacht van de Ramadan, 13 B.H. (vóór de Hidjra) (610 na Chr.), werd de profeet Mohammed (de ziel – de echte persoon – niet het lichaam) opgeroepen naar het hoogst mogelijke punt, miljoenen lichtjaren van de planeet Aarde, en deze Koran werd in zijn hart geplaatst (2:185, 17:1, 44:3, 53:1-18, 97:1).",
            "2": "Vervolgens werd de Koran vrijgegeven in Mohammeds geheugen, met Gabriëls bemiddeling, gedurende een periode van 23 jaar, 610 tot 632 n.Chr. (17:106). Op het moment van vrijlating schreef Mohammed het nauwgezet op met zijn eigen hand (Appendix 28). Wat Mohammed achterliet was de complete Koran, geschreven in de chronologische volgorde van de openbaring, met gedetailleerde instructies om de openbaringen in de door God verordende volgorde te plaatsen.",
            "3": "Tijdens het herschikkingsproces voegden de schrijvers die de Profeet verafgoodden twee verzen toe aan het einde van soera 9, de laatste soera die in Medina werd geopenbaard. Deze godslasterlijke daad resulteerde in een 50-jarige oorlog tussen Ali Ibn Abi Taaleb en zijn aanhangers aan de ene kant en de verdraaiers van de Koran aan de andere kant. De oorlog eindigde toen Hussein ibn Ali en zijn familie de marteldood stierven in Karbala.",
            "4": "Het was de Omajjadische heerser Marwan Ibn Al-Hakam (gestorven in 684 n.Chr.) die de originele Koran, geschreven door Mohammed, vernietigde, “uit angst voor het uitbreken van nieuwe geschillen.”",
            "5": "Gods Boodschapper van het Verbond heeft overweldigend bewijs geleverd dat 9:128-129 niet in de Koran thuishoren (Bijlage 24). Met de verwijdering van deze valse verzen is de Koran eindelijk hersteld. Onze generatie is de eerste die de Koran in zijn gezuiverde en gefinaliseerde vorm heeft ontvangen (zie Bijlagen 1 en 28)."
        },
        "evidence": {},
        "titles": {
            "1": "VOORWOORD"
        }
    },
    {
        "page": 11,
        "text": {
            "1": "Op 31 januari 1990, ergens voor zonsopgang, werd Dr. Rashad Khalifa, Gods Boodschapper van het Verbond, gemarteld door een of meer ongelovigen die eerder die nacht de moskee waren binnengedrongen en op hem hadden gewacht. Het was een bekend feit dat Dr. Khalifa elke dag in de vroege uurtjes kwam om zijn werk aan deze vertaling voort te zetten.",
            "2": "Door Gods genade had hij zijn beoordeling van het grootste deel van deze vertaling afgerond, nadat hij de avond ervoor soera 49 had doorgenomen. Hij had gedetailleerde instructies gegeven aan de mensen die betrokken waren bij het proeflezen over specifieke wijzigingen die hij al had aangebracht en de wijzigingen die hij van plan was aan te brengen. Behalve deze door hem gespecificeerde wijzigingen en duidelijke grammaticale of drukfouten, is de tekst onaangeroerd gelaten.",
            "3": "Nieuw materiaal is toegevoegd aan twee van de Bijlagen 15 en 17. In de laatste paar maanden voordat Dr. Khalifa stierf, werd het geweldige wiskundige wonder dat de 5 Contact Gebeden. bevestigde ontdekt door broeders van Moskee Tucson. Dr. Khalifa had deze wonderen gedetailleerd beschreven in de uitgave van januari 1990 van de Submitters Perspective, de maandelijkse nieuwsbrief van United Submitters International, waarvan hij de redacteur was. Ze worden hierbij gereproduceerd in Bijlge 15 onder het gedeelte over de Contact Gebeden.",
            "4": "In de uitgave van februari 1990 van Submitters Perspective, ook geschreven en gedrukt voordat hij stierf, bevestigde Dr. Khalifa via de Koran het feit dat de rechtvaardigen niet echt sterven - ze gaan direct naar het Paradijs. Dat artikel is gereproduceerd in Appendix 17 over de Dood.",
            "5": "De bijlagen zijn dus bijgewerkt met zijn eigen materiaal. Kleine correcties aan enkele wiskundige tabellen in bijlagen 1, 2, 24 en 29 waren ook vereist; en twee tabellen bleken onjuist en daarom verwijderd.",
            "6": "In de maanden sinds Dr. Khalifa’s martelaarschap hebben we geruststellingen gekregen dat het kanaal dat hij opende voor de ontdekkingen van de numerieke parameters die in de Koran zijn ingebed, niet gesloten is. Deze ontdekkingen blijven stromen en zullen in andere werken worden gepubliceerd.",
            "7": "Dr. Rashad Khalifa, Gods Boodschapper van het Verbond, is heengegaan, net als alle andere boodschappers voor hem, maar de gezuiverde boodschap leeft en zal deze wereld tot het einde toe in stand houden. Het is de Koran.",
            "10": "Universele Eenheid",
            "11": "Ramadan, 1412 (maart 1992)"
        },
        "evidence": {
            "8": {
                "lines": {
                    "1": "Jij zult zeker sterven, net zoals zij zullen sterven."
                },
                "ref": [
                    "39:30"
                ]
            },
            "9": {
                "lines": {
                    "1": "God: er is geen god behalve Hij; de Levende, de Eeuwige."
                },
                "ref": [
                    "3:2-3"
                ]
            }
        },
        "titles": {}
    },
    {
        "page": 13,
        "text": {
            "1": "Dit is Gods laatste boodschap aan de mensheid. Alle profeten van God zijn naar deze wereld gekomen en alle geschriften zijn afgeleverd. De tijd is gekomen om alle boodschappen die door Gods profeten zijn afgeleverd te zuiveren en te consolideren tot één boodschap, en om te verkondigen dat er voortaan slechts één religie aanvaardbaar is voor God, \"Onderwerping\" (3:19, 3:85). \"Onderwerping\" is de religie waarbij we Gods absolute autoriteit erkennen en een onwrikbare overtuiging bereiken dat God ALLEEN alle macht bezit; geen enkele andere entiteit bezit enige macht die onafhankelijk is van Hem. Het natuurlijke resultaat van zo'n besef is om ons leven en onze aanbidding absoluut aan God ALLEEN te wijden. Dit is het Eerste Gebod in alle geschriften, inclusief het Oude Testament, het Nieuwe Testament en dit Laatste Testament.",
            "4": "Terwijl elke religie is verdorven door innovaties, tradities en valse, afgodische doctrines, kunnen er binnen elke religie \"Onderwerpers\" zijn. Er kunnen\nOnderwerpers zijn die christen, joods, moslim, hindoe, boeddhist of iets anders zijn. Deze Onderwerpers vormen gezamenlijk de enige religie die aanvaardbaar is voor God. Zoals benadrukt door het thema op de voorpagina van dit boek, worden alle Onderwerpers die toegewijd zijn aan God ALLEEN, en geen afgoden naast God oprichten, verlost in Gods eeuwige koninkrijk (2:62). Een criterium voor de ware onderwerpers is dat zij\nniets aanstootgevends in de Koran zullen vinden.",
            "5": "Met de komst van dit Testament is Gods boodschap aan de wereld nu compleet. We hebben nu de langverwachte antwoorden op onze meest urgente vragen ontvangen: wie we zijn, wat het doel van ons leven is, hoe we op deze wereld zijn gekomen, waar we nu heen gaan, welke religie de juiste is, was het evolutie of schepping, etc.",
            "6": "xiii"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Hoor, Israël! De Heer, onze God, is de enige God.",
                    "2": "Daarom zult u de Heer, uw God, aanbidden.",
                    "3": "met heel je hart,",
                    "4": "met heel je ziel,",
                    "5": "met heel je verstand,",
                    "6": "en met al je kracht."
                },
                "ref": [
                    "Deuteronomium 6:4-5",
                    "Lucas 12:29-30",
                    "Koran 3:18"
                ]
            },
            "3": {
                "lines": {
                    "1": "Laten we mediteren over God, Zijn glorieuze eigenschappen,",
                    "2": "die de basis is van alles in dit universum als zijn Schepper,",
                    "3": "die geschikt is om aanbeden te worden als Alomtegenwoordig, Almachtig, Alwetend",
                    "4": "en zelf bestaand bewust wezen,",
                    "5": "die alle onwetendheid en onzuiverheden uit de geest verwijdert",
                    "6": "en zuivert en verscherpt ons intellect."
                },
                "ref": [
                    "Gayatri Mantra",
                    "Yajur Veda"
                ]
            }
        },
        "titles": {
            "0": "INVOERING",
            "1": "In de naam van God, de Meest Genadige, de Meest Barmhartige "
        }
    },
    {
        "page": 14,
        "text": {
            "1": "Sommigen vragen zich misschien af: \"Waarom heeft God al die tijd gewacht om Zijn boodschap te perfectioneren en te consolideren? Wat met al die mensen sinds Adam die niet de volledige Schrift hebben ontvangen?\" Als we bedenken dat de Koran deze vraag beantwoordt in 20:52, is het een kwestie van simpele statistieken dat de wereldbevolking van het begin tot nu toe niet meer dan 7.000.000.000 bedroeg. Van nu tot het einde van de wereld, 2280 n.Chr. (Bijlage 25), wordt geschat dat de totale wereldbevolking meer dan 75.000.000.000 zal bedragen. De overgrote meerderheid van de mensen is dus voorbestemd om Gods gezuiverde en geconsolideerde boodschap te ontvangen (zie diagram).",
            "3": "Het begon allemaal miljarden jaren geleden toen een van Gods hooggeplaatste schepselen, Satan, het hooghartige idee ontwikkelde dat hij een domein kon besturen als een onafhankelijke god naast God. Deze uitdaging aan Gods absolute autoriteit was niet alleen godslasterlijk, het was ook onjuist. Satan was zich er niet van bewust dat alleen God het vermogen bezit om een ​​god te zijn, en dat er veel meer is aan goddelijkheid dan hij zich realiseerde. Het was het ego - arrogantie versterkt door onwetendheid - dat Satan ertoe bracht te geloven dat hij voor een domein kon zorgen, als een god, en het kon besturen zonder ziekte, ellende, oorlog, ongelukken en chaos. De overgrote meerderheid van Gods schepselen was het oneens met Satan. Toch was de kleine egoïstische minderheid die het in verschillende mate met hem eens was, miljarden. Zo ontstond er een diepgaand geschil binnen de Hemelse Gemeenschap (38:69). De ongerechtvaardigde uitdaging van de rebellen aan Gods absolute autoriteit werd op de meest efficiënte manier beantwoord en opgelost. Nadat God de rebellen voldoende kansen had gegeven om hun misdaad af te zweren en zich aan Hem te onderwerpen, besloot Hij de hardnekkige rebellen te verbannen naar een ruimteschip genaamd Aarde. Zo kreeg hij nog een kans om zichzelf te verlossen.",
            "4": "Als je beweert dat je een vliegtuig kunt besturen, is de beste manier om je bewering te testen om je een vliegtuig te geven en je te vragen ermee te vliegen. Dit is precies wat God besloot te doen als reactie op Satans bewering dat hij een god kon zijn; God stelde hem aan als tijdelijke god op het kleine stipje Aarde (2:30, 36:60). Wat betreft degenen die het met Satan eens waren, zij kregen een kans om hun ego te doden en zich te onderwerpen aan Gods absolute autoriteit. Terwijl de overgrote meerderheid van de schuldige wezens van deze gelegenheid gebruikmaakte, verzuimde een minuscule minderheid bestaande uit ongeveer 150 miljard wezens om van dit aanbod gebruik te maken (33:72).",
            "5": "xiv"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Wereldbevolking van nu (1990) tot het einde van de wereld (2280).",
                    "2": "Het zwarte gedeelte geeft de wereldbevolking sinds Adam weer"
                },
                "ref": [
                    "20:52"
                ],
                "special": {
                    "key": 1,
                    "data": [
                        7,
                        77
                    ]
                }
            }
        },
        "titles": {
            "3": "Vóór Genesis"
        }
    },
    {
        "page": 15,
        "text": {
            "1": "Het geschil in de Hemelse Gemeenschap leidde tot de indeling van Gods schepselen in verschillende categorieën:",
            "2": "Wezens die nooit Gods absolute gezag in twijfel trokken, werden geclassificeerd als engelen; ze wisten dat alleen God de bekwaamheid en kwalificaties bezit om een ​​god te zijn. De overgrote meerderheid van Gods wezens — ontelbare aantallen — behoren tot deze categorie. Het aantal engelen is zo enorm, zelfs de engelen weten niet hoeveel\ner van hen zijn; alleen God kent hun aantal (74:31).",
            "3": "Hoewel de engelen suggereerden dat de rebellen en hun leider verbannen moesten worden uit Gods koninkrijk (2:30), wilde de Meest Barmhartige de rebellen een kans geven om hun misdaad aan de kaak te stellen, berouw te tonen en zich te onderwerpen aan Zijn absolute autoriteit (33:72). Zoals weergegeven in het diagram hierboven, maakte de overgrote meerderheid van de rebellen gebruik van Gods genadige aanbod om Zijn koninkrijk weer binnen te gaan. Ze stemden ermee in om hun ego's te doden, naar deze wereld te komen om een ​​onderdanige rol te vervullen, als boetedoening voor hun godslastering. In ruil voor hun onderdanige rol in deze wereld, worden deze wezens teruggebracht naar Gods eeuwige koninkrijk (6:38). Het paard, de hond, de boom, de zon, de maan, de sterren, evenals misvormde en geestelijk gehandicapt kinderen behoren tot de intelligente wezens die hun misdaad aan de kaak stelden en berouw toonden:",
            "5": "Het paard heeft geen ego. De eigenaar van het paard kan rijk of arm zijn, lang of kort, dik\n\nof dun, jong of oud, en het paard zal ze allemaal dienen. De hond heeft geen ego; hij zal\nmet zijn staart kwispelen naar zijn eigenaar, ongeacht hoe rijk of arm de eigenaar is. De zon\nkomt en gaat elke dag precies op de door God voorgeschreven tijden op. De maan volgt\nzijn gesynchroniseerde baan rond de aarde, zonder de minste afwijking. Het menselijk\nlichaam - een tijdelijk kleding - behoort toe aan de aarde; als zodanig is het een Onderwerpers. Het\nhart, de longen, de nieren en andere organen vervullen hun functies zonder onze controle.",
            "6": "xv"
        },
        "evidence": {
            "0": {
                "lines": {
                    "1": "Het witte gebied vertegenwoordigt de overgrote meerderheid die het niet met Satan eens was.",
                    "2": "Het grijze gebied vertegenwoordigt de overgrote meerderheid die berouw toonde en zich overgaf."
                },
                "ref": [],
                "special": {
                    "key": 2,
                    "data": []
                }
            },
            "3": {
                "lines": {
                    "1": "Beseft u niet dat alles in de hemel en op aarde zich aan God onderwerpt: de zon, de maan, de sterren, de bergen, de bomen, de dieren en natuurlijk ook heel veel mensen?",
                    "2": "Veel mensen zijn echter voorbestemd voor vergelding."
                },
                "ref": [
                    "22:18"
                ]
            },
            "4": {
                "lines": {
                    "1": "De sterren en de bomen werpen zich neer."
                },
                "ref": [
                    "55:6"
                ]
            }
        },
        "titles": {
            "2": "(1) De engelen",
            "3": "(2) De dieren"
        }
    },
    {
        "page": 16,
        "text": {
            "1": "De hardcore rebellen – mensen en djinns – weigerden hun misdaad te veroordelen en kozen ervoor om getuige te zijn van een demonstratie van Satans claim. Deze egoïstische wezens die zich niet aan Gods absolute autoriteit onderwierpen, zelfs niet toen ze de kans kregen om dat te doen, werden in tweeën gedeeld. De helft die minder overtuigd was van Satans standpunt werd geclassificeerd als mensen. Hoewel ze twijfels koesterden over Satans claim, slaagden ze er niet in om een ​​stevig standpunt in te nemen met betrekking tot Gods absolute autoriteit. Het is het ego dat deze wezens ervan weerhield om Gods almacht te waarderen, het is het ego dat hen ervan weerhield om zich te onderwerpen toen zo'n kans zich aan hen voordeed (33:72), en het is het ego dat tussen de meesten van ons en verlossing tot Gods koninkrijk staat (25:43). Dit is de reden waarom \"Dood je ego\" een van de eerste geboden in de Koran is (2:54).",
            "2": "De andere helft van de schuldige wezens, degenen die dichter bij Satans standpunt stonden en de grootste ego's vertoonden, werden geclassificeerd als djinn. Het was Gods plan om aan elk mens één djinn toe te wijzen, van geboorte tot dood. De djinn-metgezel vertegenwoordigt Satan en promoot voortdurend zijn standpunt (50:23, 50:27). Zowel de djinn als de mensen krijgen in deze wereld een kostbare kans om zichzelf te heropvoeden, hun egoïsme af te zweren en zichzelf te verlossen door zich te onderwerpen aan Gods absolute autoriteit. Wanneer een mens wordt geboren, wordt er ook een djinn geboren en toegewezen aan de nieuwe mens. We leren uit de Koran dat de djinn de nakomelingen van Satan zijn (7:27, 18:50). Wanneer een djinn-wezen wordt geboren en toegewezen aan een mens, blijft de djinn een constante metgezel van de mens totdat de mens sterft. De djinn wordt dan bevrijd en leeft nog een paar eeuwen voort. Zowel mensen als djinns moeten alleen God aanbidden (51:56).",
            "3": "Het geschil in de Hemelse Gemeenschap zoals vermeld in 38:69 en hierboven beschreven bewijst dat Gods schepselen de vrijheid van keuze bezitten; ze hebben een eigen geest. De rebellie van een minuscule minderheid onder Gods schepselen heeft gediend om het wonderbaarlijke feit te benadrukken dat Gods schepselen Hem dienen omdat ze Zijn oneindige grootsheid waarderen. Zonder de rebellie zouden we nooit hebben geweten dat vrijheid Gods geschenk aan Zijn schepselen is.",
            "4": "Zelfs in onze wereldse dimensie verwacht elke onderneming dat haar werknemers loyaal en toegewijd zijn aan het welzijn van de onderneming. Als een werknemer niet volledig toegewijd is aan de onderneming, of als er sprake is van verdeelde loyaliteiten, wordt hij onmiddellijk ontslagen. Omdat de mensen en de djinns de kant van Satan kozen en vervolgens Gods aanbod om hun rebelse daden te heroverwegen, afwezen, verwachtten de engelen dat Satan en zijn bondgenoten uit Gods koninkrijk zouden worden verbannen (2:30). Het was immense genade van God dat Die ons deze extra kans gaf om onze misdaad aan de kaak te stellen en onszelf te verlossen.",
            "5": "xvi"
        },
        "evidence": {},
        "titles": {
            "1": "(3) De mensen",
            "2": "(4) De Djinns",
            "3": "God wil geen robots",
            "4": "Meest Genadige, Meest Barmhartige"
        }
    },
    {
        "page": 17,
        "text": {
            "1": "Om dit uiterst genadige plan van verlossing uit te voeren, “creëerde God de dood” (67:1-2). Het goddelijke plan riep op om de rebellen in een ander bestaan ​​te brengen, waar ze geen herinnering hebben aan de hemelse vete. Onder de omstandigheden van dit leven ontvangen de mensen en de djinns zowel Gods boodschappen als Satans boodschappen, en kiezen dan vrijelijk een kant. Op basis van hun vrije wilsbesluit worden ze ofwel verlost naar Gods koninkrijk, of worden ze permanent verbannen met Satan.",
            "2": "Om de volstrekte onbeduidendheid van Satans geprojecteerde heerschappij te benadrukken, schiep God een miljard sterrenstelsels, een miljard triljoen sterren, in een enorm heelal dat miljarden lichtjaren beslaat. Als we met de snelheid van het licht naar de zon reizen (93.000.000 mijl), bereiken we het in acht minuten. Als we doorgaan, bereiken we de grens van ons Melkwegstelsel na 50-70.000 jaar met de snelheid van het licht. Om het dichtstbijzijnde sterrenstelsel te bereiken, duurt het 2.000.000 jaar met de snelheid van het licht, en er zijn minstens 2.000.000.000 sterrenstelsels in \"ons heelal\". Met de krachtigste telescopen is de aarde volkomen onzichtbaar vanaf de rand van ons eigen sterrenstelsel, laat staan ​​vanaf de rand van ons heelal. Alsof ons heelal nog niet groot genoeg was, schiep God nog zes, nog grotere heelallen rondom ons heelal (2:29, 67:3). God informeerde Satan toen dat een klein deeltje in het kleinste en binnenste universum, de planeet Aarde, zijn domein zou zijn. Gods plan riep op om de mensen en djinns in een universum te plaatsen dat Zijn fysieke aanwezigheid niet kan verdragen (7:143). Zo regeert Satan zijn kleine koninkrijk ver van de fysieke aanwezigheid van God, hoewel met Gods volledige kennis en controle. Er moet ook worden opgemerkt dat het aantal rebellen dat berouw toonde zo groot was, dat de planeet aarde onmogelijk hen allemaal kon huisvesten. Zoals het er nu voorstaat, zijn de dieren veel talrijker dan de mensen op deze planeet. Het zou een onhandelbare aarde vergen om alle berouwvolle rebellen te huisvesten. Vandaar de plaatsing van ontelbare deciljoenen wezens in de ruimte.",
            "3": "Het lichaam van de eerste mens werd op aarde gevormd door Gods engelen, in overeenstemming met Gods instructies (7:11). God wees toen de eerste persoon, Adam, aan dat lichaam toe. Toen God de engelen informeerde dat ze de mensen gedurende de testperiode zouden dienen - hen zouden bewaken, de winden zouden aandrijven, de regen en proviand zouden verdelen, enz. - was Satan de enige die weigerde \"neer te prosterneren\" (2:34, 15:31, 38:74). Adams partner werd gekloond, met vrouwelijke kenmerken, van Adam, en God wees de tweede mens aan haar lichaam toe. Terwijl de lege (zielloze) lichamen van Adam en Eva hier op aarde bleven, verbleven hun zielen, de echte personen, in de hemel. Adam en Eva bleven in de hemel zolang ze Gods geboden hoog hielden. Toen ze in plaats daarvan naar Satan luisterden, weerspiegelden ze een gebrekkige menselijke natuur in ons allemaal, en behoorden ze onmiddellijk tot Satans domein op aarde – “hun lichamen werden zichtbaar voor hen” (7:20, 20:121). De rest is geschiedenis.",
            "4": "xvii"
        },
        "evidence": {},
        "titles": {
            "2": "Satans tijdelijke heerschappij",
            "3": "Adam en Eva"
        }
    },
    {
        "page": 18,
        "text": {
            "1": "Door de djinns en de mensen op de proef te stellen, werd bepaald dat Satan zich zou voortplanten wanneer een mens geboren werd. Zoals hierboven vermeld, wordt er elke keer dat een mens geboren wordt, ook een djinn geboren om als een constante metgezel van de menselijke persoon te dienen. Elk mens wordt onderworpen aan de onophoudelijke overredingen van Satans vertegenwoordiger die van geboorte tot dood in hetzelfde lichaam leeft. Satans vertegenwoordiger probeert de menselijke metgezel te overtuigen van Satans standpunt: dat God alleen niet genoeg is. Op de Dag des Oordeels dient de djinn-metgezel als getuige tegen de menselijke tegenhanger (43:38, 50:23, 50:27). Veel djinn-metgezellen worden door de menselijke metgezellen bekeerd tot Gods standpunt.",
            "2": "God heeft de mens niet zonder voorbereiding achtergelaten. Om de mens te helpen bij hun laatste kans om hun godslastering te heroverwegen, wordt ieder mens geboren met instinctieve kennis dat ALLEEN God, en niemand anders, onze Heer en Meester is (7:172-173). De djinns kregen deze instinctieve kennis niet, maar ze kregen een veel langere levensduur en grotere mogelijkheden om Gods tekenen in het binnenste universum te bestuderen. Omdat ze Satans standpunt vertegenwoordigen, leunt hun instinctieve aard sterk in het voordeel van polytheïsme. Naast ons ingebouwde instinct om alleen God te aanbidden, stuurde God boodschappers om ons te helpen onszelf te verlossen. Met al deze elementen in het achterhoofd, kunnen we het feit waarderen dat de enige onvergeeflijke overtreding (als deze tot de dood wordt volgehouden) afgoderij is: geloven dat iemand anders dan God enige macht bezit.",
            "3": "De mens krijgt veertig jaar de tijd om te studeren, rond te kijken, te reflecteren en alle standpunten te onderzoeken voordat hij deze allerbelangrijkste beslissing neemt: het standpunt van Satan of Gods absolute gezag hoog te houden. Iedereen die sterft voor de leeftijd van veertig jaar, wordt door God gekozen voor verlossing vanwege omstandigheden die alleen God kent. Iedereen die sterft voor de leeftijd van 40 jaar, gaat naar de hemel (46:15, Bijlage 32). Gods immense genade blijkt uit het feit dat zelfs degenen die in de Koran geloven het moeilijk vinden om zo'n meelevende goddelijke wet te accepteren.",
            "4": "Gods boodschappers brachten het goede nieuws van onze door God gegeven kans om onszelf te verlossen, en ze werden ondersteund door formidabele tekenen. Toen Mozes naar Farao ging, werd hij ondersteund door wonderen zoals het veranderen van zijn staf in een slang. Jezus schiep levende vogels uit klei met Gods toestemming, genas de melaatsen en de blinden met Gods toestemming, en wekte de doden weer tot leven met Gods toestemming. De profeet Mohammed, Gods boodschapper die dit Laatste Testament bracht, vertoonde dergelijke wonderen niet (10:20). De Koran zelf was het wonder dat Mohammeds missie ondersteunde (29:50-51). Het was goddelijke wijsheid die het Wonder van de Koran 14 eeuwen van Mohammed scheidde. Nu we de gewichtige dimensies van het wiskundige wonder van de Koran begrijpen (Bijlage 1), realiseren we ons dat miljoenen mensen Mohammed als geïncarneerde God zouden hebben aanbeden als dit Wonder door hem was geopenbaard.",
            "5": "Met de komst van het computertijdperk ontdekken we dat de wiskundige code van de Koran \"Een van de grote wonderen\" is, zoals vermeld in 74:30-35. Terwijl de wonderen die aan eerdere boodschappers werden gegeven beperkt waren in tijd en plaats, is het wonder van de Koran eeuwigdurend. Slechts een paar mensen waren getuige van de wonderen van Mozes en Jezus, maar het wonder van de Koran kan door iedereen op elk moment worden waargenomen. Bovendien documenteert en bewijst het wonder van de Koran alle eerdere wonderen (5:48).",
            "6": "xviii"
        },
        "evidence": {},
        "titles": {
            "1": "Satan: Vader van alle Djinns",
            "3": "Veertig jaar respijtperiode",
            "5": "Bewijs van authenticiteit:\nFysiek, tastbaar, onweerlegbaar."
        }
    },
    {
        "page": 19,
        "text": {
            "1": "Zoals gedetailleerd in Bijlage 1, is het wiskundige wonder van de Koran gebaseerd op het getal \"19\". Om dit geweldige wonder met de lezer te delen, wordt het woord \"GOD\" in de Engelse tekst in vette hoofdletters afgedrukt en wordt het cumulatieve aantal keren dat het voorkomt in de linkerbenedenhoek van elke pagina weergegeven. Het totale aantal keren dat dit belangrijkste woord voorkomt, wordt aan het einde van de Koran weergegeven als 2698. Dit totaal is een veelvoud van 19. Bovendien, wanneer we de getallen optellen die zijn toegewezen aan elk vers waarin het woord \"God\" voorkomt, komt het totaal op 118123, ook een veelvoud van 19 (19x6217). De cumulatieve som van de vers nummers waarin het woord \"God\" voorkomt, wordt weergegeven in de rechterbenedenhoek van elke pagina. Deze eenvoudige fysieke feiten zijn gemakkelijk te verifiëren door de lezer en ze zijn voldoende om de bovenmenselijke aard van de wiskundige samenstelling van de Koran te bewijzen.",
            "3": "Naast de buitengewone wiskundige samenstelling van de Koran vinden we een groot aantal Koranische feiten die bewezen of getheoretiseerd zijn door de moderne wetenschap. Hier zijn een paar voorbeelden van zulke geavanceerde wetenschappelijke informatie:",
            "5": "Even wonderbaarlijk is de afwezigheid van onzin in de Koran. Dit is met name significantie gezien de dominantie van onwetendheid en bijgeloof ten tijde van de openbaring van de Koran. Bijvoorbeeld, de meest gerespecteerde exegese onder de traditionele moslims is die van Ibn Kathir. In deze beroemde referentie, geschreven eeuwen na de Profeet, lezen we dat de aarde wordt gedragen door 40.000 horens van een gigantische stier, die bovenop een gigantische walvis staat (zie Ibn Kathirs interpretatie van vers 68:1).",
            "7": "xix"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Totaal aantal woorden \"God\"2698(19x142)",
                    "2": "Totale Som van Vers Nummers 118123 (19x6217)"
                },
                "ref": []
            },
            "3": {
                "lines": {
                    "1": "1. De aarde is eivormig (39:5, 79:30).",
                    "2": "2. De aarde staat niet stil, het beweegt voortdurend (27:88).",
                    "3": "3. De zon is een lichtbron, terwijl de maan het licht weerkaatst (10:5, 25:61, 71:16).",
                    "4": "4. Het zuurstofgehalte neemt af naarmate we in de lucht stijgen (6:125).",
                    "5": "5. De “Big Bang Theorie” wordt bevestigd (21:30).",
                    "6": "6. De “expansie van het universum-theorie” wordt bevestigd (51:47).",
                    "7": "7. Het heelal begon als een gasvormige massa (41:11).",
                    "8": "8. Evolutie is een feit; binnen een bepaalde soort is evolutie een door God geleid proces (21:30, 24:45, 32:7-9, 18:37, 15:28-29, 7:11, 71:13-14, Bijlage 31).",
                    "9": "9. Het sperma van de man bepaalt het geslacht van de baby (53:45-46)."
                },
                "ref": []
            }
        },
        "titles": {
            "3": "Bewijs van Echtheid moet worden geverifieerd\ndoor de Lezer",
            "5": "Geen onzin"
        }
    },
    {
        "page": 20,
        "text": {
            "1": "Nog in 1975, op dezelfde plek waar de Koran werd geopenbaard, verklaarde de president van de Islamitische Universiteit van Medina, Saoedi-Arabië, Sjeik Abdul Aziz Ben Baz, dat de aarde plat is en stilstaat (zie kader)!!",
            "5": "Een van de meest ongrijpbare doelen van elk mens is \"Geluk.\" De Koran onthult het geheim van het bereiken van perfect geluk in dit leven en voor altijd. We leren van de Koran dat geluk een exclusieve kwaliteit van de ziel is. Dus een lichaam dat alle materiële successen bereikt waar het naar verlangt - geld, macht, roem, etc. - behoort vaak toe aan een ongelukkig persoon. Geluk hangt volledig af van de mate van groei en ontwikkeling die de ziel, de echte persoon, bereikt. De Koran biedt een gedetailleerde kaart naar perfect geluk voor zowel lichaam als ziel, zowel in deze wereld als in het eeuwige Hiernamaals (Bijlage 15).",
            "6": "In talrijke verzen in dit bewezen Testament garandeert God persoonlijk het geluk van de gelovigen, nu en voor altijd:",
            "8": "xx"
        },
        "picture": {
            "2": {
                "no": 1
            },
            "3": {
                "no": 2
            },
            "4": {
                "no": 3,
                "text": "Vertaling uit het boek van Ben Baz, pagina 23: “Als de aarde draait zoals ze beweren, zullen de landen, de bergen, de bomen, de rivieren en de oceanen geen bodem meer hebben en zullen de mensen zien dat de oostelijke landen naar het westen bewegen en de westelijke landen naar het oosten.”"
            }
        },
        "evidence": {
            "6": {
                "lines": {
                    "1": "Absoluut, Gods bondgenoten zullen niets te vrezen hebben,",
                    "2": "noch zullen zij treuren.",
                    "3": "Zij zijn degenen die geloven",
                    "4": "en een rechtvaardig leven leiden.",
                    "5": "Voor hen is er geluk in dit leven en in het Hiernamaals.",
                    "6": "Dat is Gods onschendbare wet.",
                    "7": "Dit is de ware triomf."
                },
                "ref": [
                    "10:62-64"
                ]
            }
        },
        "titles": {
            "5": "Volmaakt geluk: nu en voor altijd"
        }
    },
    {
        "page": 21,
        "text": {
            "1": "Zoals verwacht van de laatste boodschap van de Schepper, is een van de prominente thema's in de Koran de oproep tot eenheid onder alle gelovigen en het herhaalde verbod om onderscheid te maken tussen Gods boodschappers. Als het object van aanbidding één en hetzelfde is, zal er absolute eenheid zijn onder alle gelovigen. Het is de menselijke factor, d.w.z. toewijding en vooroordeel jegens zulke machteloze mensen als Jezus, Mohammed en de heiligen, die verdeeldheid, haat en bittere oorlogen veroorzaakt onder de misleide gelovigen. Een geleide gelovige is ALLEEN toegewijd aan God en verheugt zich als hij een andere gelovige ziet die ALLEEN toegewijd is aan God, ongeacht de naam die zo'n gelovige zijn of haar religie geeft.",
            "3": "Zoals gedetailleerd in Bijlage 2, markeert de publicatie van dit boek de komst van een nieuw tijdperk – het tijdperk waarin Gods boodschappen, overgebracht door al Zijn profeten, worden samengevoegd tot één. Gods enige religie, “Onderwerping,” zal alle andere religies domineren (9:33, 48:28 en 61:9). De huidige corrupte religies, waaronder het Jodendom, Christendom, Hindoeïsme, Boeddhisme en Islam, zullen simpelweg uitsterven en “Onderwerping” zal zegevieren. Dit is niet het wensdenken van een mens of een verzameling mensen; dit is Gods onschendbare wet (3:19, 9:33, 41:53, 48:28, 61:9, 110:1).",
            "4": "Rashad Khalifa, Tucson, Ramadan 26, 1409",
            "7": "xxi"
        },
        "evidence": {
            "2": {
                "lines": {
                    "1": "Zeker, de gelovigen, de Joden, de Christenen en de bekeerlingen; iedereen die",
                    "3": "(1) gelooft in God,",
                    "4": "(2) gelooft in de Laatste Dag, en",
                    "5": "(3) een rechtvaardig leven leidt,",
                    "6": "Zij zullen hun beloning van hun Heer ontvangen. Zij hebben niets te vrezen, noch zullen zij treuren."
                },
                "ref": [
                    "2:62",
                    "5:69"
                ]
            },
            "6": {
                "lines": {
                    "1": "De definitieve versie van de eerste druk werd voltooid op de Nacht van het Lot 1409. Als we de dag, maand en het jaar van deze datum bij elkaar optellen, krijgen we 1444, ofwel 19 x 19 x 4."
                },
                "ref": [
                    "Ramadan 26, 1409: 9 + 26 + 1409 = 1444"
                ]
            }
        },
        "titles": {
            "1": "Alle gelovigen vormen de ene aanvaardbare religie",
            "3": "Gods boodschapper van het verbond"
        }
    },
    {
        "page": 22,
        "text": {},
        "picture": {},
        "evidence": {
            "2": {
                "lines": {
                    "0": "Soera nr....Naam....Aantal verzen....Pagina",
                    "1": "1 ......... De sleutel.....................Al-Fatihah............ 7...... 1",
                    "2": "2 ......... De vaars...............Al-Baqarah.......... 286...... 2",
                    "3": "3 ......... De Amramieten............ Al-Imran........... 200...... 30",
                    "4": "4 ......... Vrouwen..................... Al-Nisa............ 176...... 46",
                    "5": "5 ......... Het feest .... Al-Ma'idah .... ...120...... 62",
                    "6": "6 ......... Vee .................. Al-An'am............165...... 75",
                    "7": "7 ......... Het vagevuur ............ Al-A'raf............206...... 89",
                    "8": "8 ......... De buit van de oorlog......... Al-Anfal............... 75......104",
                    "9": "9 .. Ultimatum............... Bara'at...............127.. ....109",
                    "10": "10  .........  Jona........................Younus...............109...... 121 ",
                    "11": "11 ......... Kap............................. Hud............... .....123......129",
                    "12": "12 ......... Jozef....................... Yousuf............. 111......138",
                    "13": "13 ......... Donder............... Al-Ra'ad............... . 43......145",
                    "14": "14 ......... Abraham............... Ibrahîm.............. .. 52.. ....149",
                    "15": "15 ......... Al-Hijr-vallei............... Al-Hijr............... . 99......153",
                    "16": "16 ......... De Bij.....................Al-Nahl............ ...128......156",
                    "17": "17 ......... De kinderen van Israël... Banî Israel...........111......165",
                    "18": "18 ......... De Grot.................. Al-Kahf.............110......172",
                    "19": "19 ......... Maria......................... Mariam................. 98......179",
                    "20": "20 ......... T.H.......................... Ta Ha.................135......184",
                    "21": "21 ......... De Profeten............ Al-Anbiya’............112......191",
                    "22": "22 ......... Bedevaart..................Al-Hadj............ .. .. 78......197",
                    "23": "23 ......... De gelovigen............. Al-Mu’minun.......118......203",
                    "24": "24 ......... Licht........................ Al-Nur............. 64......208",
                    "25": "25 ......... Het Wetboek......... .Al-Furqan............ 77......214",
                    "26": "26 ......... De Dichters.................... Al-Shu‘ara’ .........227......218",
                    "27": "27 ......... De Mier..................... Al-Naml .............. . 93......225",
                    "28": "28 ......... Geschiedenis............................. . Al-Qasas............. . 88......230",
                    "29": "29 ......... De spin................. . Al-‘Ankabut....... 69......237",
                    "30": "30 ......... De Romeinen............. Al-Rum............. . 60......241",
                    "31": "31 .. Luqmaan............... Luqman............... 34.. ....245",
                    "32": "32 ....... Prosternatie............... Al-Sajdah....... 30.... ..248",
                    "33": "33 ......... De Partijen..................Al-Ahzab............ 73......249",
                    "34": "34 ......... Scheba............................. . Saba’............... 54......256",
                    "35": "35 ......... Initiatiefnemer............................ Faater............... . 45......260",
                    "36": "36  ......... Y.S.......................... . Ya Sin................83......263 ",
                    "37": "37 ......... De Arrangeurs............ . Al-Saffat............ .182......267",
                    "38": "38  ......... S........................... .. Saad.................... 88... .. 272 ",
                    "39": "39 .........De menigte.............Al-Zumar......... .....75... ..276",
                    "40": "40 .........Vergevensgezind.....................Ghafir............ .....85......282",
                    "41": "41  .........Gedetailleerd..................... Fussilat............... ..54... .. 288 ",
                    "42": "42 .........Raadpleging............. Al-Shura............53......291",
                    "43": "43 .........Ornamenten.................. Al-Zukhruf.......... ..89......295",
                    "44": "44 .........Rook..................... . Al-Dukhan.......... ..59......300",
                    "45": "45 .........Knielend.................. . Al-Jatheyah......... ..37......302",
                    "46": "46 .........De Duinen..................Al-Ahqaf............ ..35......304",
                    "47": "47 ..Mohammed................ Mohammed.......... ..38......307",
                    "48": "48 ..Overwinning............... Al-Fattih............ ..29......309",
                    "49": "49 .........De Muren..................Al-Hujurat............ 18......312",
                    "50": "50  .........Q............................. Qaf.....................45......314 ",
                    "51": "51 .........Drijvers van de winden......Al-Dhareyat......... .60......316",
                    "52": "52 .........Berg Sinaï............. Al-Toor............... 49......317",
                    "53": "53 .........De sterren.................. . Al-Najm............ ...62......319",
                    "54": "54 .........De Maan.................. Al-Qamar............ .55......321",
                    "55": "55 .........Meest Genadige............. . Al-Rahman ......... 78......323",
                    "56": "56 .........Het onvermijdelijke............ . Al-Waaqe‘ah ......... 96......325",
                    "57": "57 .........IJzer......................... .. Al-Hadid......... ..29......327",
                    "58": "58 .........Het debat............. .. Al-Mujadalah ...... 22......330",
                    "59": "59 ..........Exodus............................ . Al-Hashr............ ..24......332",
                    "60": "60 .........De test...............Al-Mumtahanah .....13......334",
                    "61": "61 .........De Kolom............... Al-Saff............. .14......335",
                    "62": "62 .........Vrijdag ..................... Al-Jumu'ah.......... .11. .....336",
                    "63": "63 .........De hypocrieten............ Al-Munafequn..... 11......337",
                    "64": "64 .........Wederzijdse beschuldigende woorden......... .. Al-Taghabun........ 18......338",
                    "65": "65 .. Echtscheiding............... Al-Talaq............... .12. .....339",
                    "66": "66 ..Verbod............... .. Al-Tahrim....... ..12......341",
                    "67": "67 .........Koningschap.................. .. Al-Mulk...............30......342",
                    "68": "68 .........De Pen.................. ... Al-Qalam............ .52......343",
                    "69": "69 ..Onbetwistbaar...............Al-Haqqah....... ..52......345",
                    "70": "70 .........De Hoogten............. . Al-Ma'arij...........44......346",
                    "71": "71 .........Noach......................... Noach.................. .28......348",
                    "72": "72 .........Djinns............... Al-Jinn............... ... .28......349",
                    "73": "73 .......Gehuld.......Al-Muzzammil...... 20......350",
                    "74": "74 .......Het Verborgen Geheim...... .. Al-Muddaththir..... 56......351",
                    "75": "75 .........Wederopstanding............. Al-Qiyamah......... 40......352",
                    "76": "76 .........De mens............... . Al-Insan..............31......353",
                    "77": "77 ......... Verzonden................. Al-Mursalaat......... 50......355",
                    "78": "78 ......... De gebeurtenis............... Al-Naba'.............. 40. .....356",
                    "79": "79 ......... Het Wegrukken............ . Al-Nazi'at ......... 46......357",
                    "80": "80 ......... Hij fronste... ... ... .... ‘Abasa............ ......42......358",
                    "81": "81 ......... De Rollende................ Al-Takwir...... ......29......359",
                    "82": "82 ......... Het verpletterende............ Al-Infitar...... ........19......360",
                    "83": "83 ......... De bedriegers............. Al-Mutaffifin...... 36......360",
                    "84": "84 ......... De breuk............ .... Al-Inshiqaq......... 25......361",
                    "85": "85 ......... De sterrenstelsels............. Al-Buruj............ .22......362",
                    "86": "86 ......... De heldere ster............Al-Thariq......... .....17......362",
                    "87": "87 ......... De Allerhoogste............ Al-A‘alaa............ .19......363",
                    "88": "88 ....... Overweldigend............ Al-Ghaashiyah . ... 26......363",
                    "89": "89 ....... Dageraad.................. .. Al-Fajr............. ....30......364",
                    "90": "90 ......... De stad.................. Al-Balad.............20......365",
                    "91": "91 ......... De zon.....................Al-Shams............ .15......365",
                    "92": "92 ......... De Nacht.................. Al-Layl................21......366",
                    "93": "93 ......... De voormiddag............... . Al-Duhaa..............11......366",
                    "94": "94 ......... Het humeur afkoelen...... Al-Sharh............ 8......367",
                    "95": "95 ......... De vijg..................... Al-Tin............. . 8......367",
                    "96": "96 ....... Het embryo............... Al-'Alaq............... ...19... ...367",
                    "97": "97 ......... Lot............... Al-Qadr............... . 5......368",
                    "98": "98 ....... Bewijs.............................Al-Bayyinah.............. 8 ......368",
                    "99": "99 ....... De aardbeving............... .. Al-Zalzalah............... ... 8..... .369",
                    "100": "100 ......... De Gallopers.............. Al-‘Adiyat ...... 11......369",
                    "101": "101 ......... De Shocker............... ... Al-Qari’ah....... .11......369",
                    "102": "102 ......... Hamsteren............... Al-Takathur............... . 8......369",
                    "103": "103 ......... De Middag............ Al-‘Asr................. 3......370",
                    "104": "104 ......... De Lasteraar.............. Al-Humazah........... 9......370",
                    "105": "105 ......... De Olifant............ .. Al- Fil............. .. 5......370",
                    "106": "106 ......... Quraish-stam......... ..... Quraish................... 4......370",
                    "107": "107 ......... Liefdadigheid....................... Al-Maun............. 7......370",
                    "108": "108 ......... Overvloed............... ........ Al-Kawthar............... 3 ......371",
                    "109": "109 ......... De ongelovigen...... .... Al-Kafirun...... .... 6......371",
                    "110": "110 ......... Triomf............... Al-Nassr......... ....... 3......371",
                    "111": "111 ......... Doornen............... Al-Masad......... ...... 5......371",
                    "112": "112  ......... Absoluutheid............ .. Al-Ihlaas...... ......... 4......372 ",
                    "113": "113 ......... Dageraad.................. Al-Falaq......... ........ 5......372",
                    "114": "114 ......... Mensen ..................... Al-Nas......... ......... 6......372"
                },
                "ref": []
            }
        },
        "titles": {
            "1": "Inhoud"
        }
    }
]